{"id":938,"title":["Bạn đọc & CAND"],"newPost":{"title":"Bị phạt 5 triệu đồng vì \"đào ao thả cá\" ở điểm nóng khai thác vàng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/s1-1676604797991.JPG","time":"10:26 17/02/2023 ","description":"Công an huyện Mường La (Sơn La) thông tin đơn vị vừa phối hợp với các cơ quan chức năng xác minh về trường hợp gia đình ông Vì Văn Cu, trú tại xã Pi Toong, huyện Mường La có hành vi “Sử dụng đất không đúng mục đích”.\n"},"listNewPost":[{"title":"Giá gửi xe ở Đà Lạt cao ngất ngưởng","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/gia_gui_xe-1676594813615.jpg"},{"title":"Ban Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dân","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/a1_1676343164450201390541-1676594705734.jpg"},{"title":"Bất ngờ với báo cáo nguyên nhân cá chết hàng loạt ở suối Hón Thành","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/329612161_917758405901353_828842-1676592167327.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/hanh_lang_trung_tam_tiec_cuoi_ho-1676595168659.jpg","title":"Hô biến nhà xưởng sản xuất thành trung tâm tiệc cưới","time":"07:40 17/02/2023 ","description":"Ngày 16/2, Văn phòng UBND TP Hải Phòng cho biết đã có văn bản thông báo ý kiến chỉ đạo của Chủ tịch UBND TP Hải Phòng giao cho Sở Tài nguyên Môi trường (TNMT) và UBND quận Lê Chân cùng đơn vị chức năng kiểm tra, lập hồ sơ xử lý vi phạm hành chính đối với sai phạm Trung tâm tiệc cưới W.JARDIN, địa chỉ 307 Nguyễn Văn Linh, phường Kênh Dương, quận Lê Chân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/bom_nuoc_7-1676509565358.jpg","title":"Mối nguy từ những quả “bom nước” khổng lồ","time":"08:20 16/02/2023 ","description":"Vụ hồ nước Hố Dư tại xã Hoà Nhơn, huyện Hoà Vang (Đà Nẵng) bị vỡ vào lúc nửa đêm với hàng triệu m3 nước tràn xuống vùi lấp khu dân cư gần đó xảy ra vào gần cuối tháng 10/2022 vẫn là câu chuyện khiến nhiều người dân ám ảnh. Những ngày sau Tết Nguyên đán 2023, có mặt tại hiện trường nhiều mỏ khai thác đá, chúng tôi cảm thấy thật sự lo ngại khi nơi đây đang tồn tại nhiều quả “bom nước” khổng lồ tương tự Hố Dư…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/thiet_bi_quan_trac1-1676509456585.jpg","title":"Thiết bị hơn 121 tỷ đồng nguy cơ bị xếp xó, trách nhiệm thuộc về ai?","time":"07:58 16/02/2023 ","description":"Thiết bị quan trắc môi trường được mua với số tiền hơn 121 tỷ đồng nhưng cơ quan chuyên môn lại khẳng định không cần thiết lắp đặt thiết bị quan trắc, vị trí dự kiến lắp đặt không phù hợp quy hoạch.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/anh_6_1676448725099-1676449464465.jpg","title":"Hàng trăm ha mía cháy bất thường, Gia Lai chỉ đạo hỏa tốc","time":"15:10 15/02/2023 ","description":"Nhiều diện tích trồng mía của người dân trên địa bàn tỉnh Gia Lai có dấu hiệu cháy bất thường hơn mọi năm, quy mô cháy lớn và diễn ra liên tục.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/4-1676430472010.jpg","title":"Cần xử lý đối tượng xuyên tạc việc phản ánh ô nhiễm tại cảng Hợp Thịnh","time":"12:11 15/02/2023 ","description":"Tình trạng nguyên vật liệu được vận chuyển đến xả đổ, tập kết tại bến cảng Hợp Thịnh và xúc đổ, vận chuyển trở lại lên các tàu, gây ô nhiễm khu dân cư cũng như việc các cấp ủy, chính quyền, ngành chức năng và đoàn thể địa phương vào cuộc xử lý đã được báo chí phản ánh toàn diện, trung thực và khách quan. Tuy nhiên, một số đối tượng đã cố tình xuyên tạc sự thật, vì vậy đề nghị cơ quan chức năng địa phương cần sớm vào cuộc xác minh, xử lý, đảm bảo an ninh trật tự trên địa bàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/1-1676360764159.jpg","title":"Đẩy nhanh xây dựng khu tái định cư, di dời người dân sống cạnh cảng biển Hợp Thịnh","time":"14:36 14/02/2023 ","description":"Tỉnh Quảng Trị đang đẩy nhanh việc xây dựng khu tái định cư (TĐC) để sớm di dời toàn bộ với gần 70 hộ dân hiện đang sinh sống cạnh khu vực cảng biển Hợp Thịnh (khu phố 6, thị trấn Cửa Việt, huyện Gio Linh), bị ảnh hưởng bởi nguồn bụi trong quá trình xả đổ, tập kết nguyên vật liệu và xúc đổ, vận chuyển chúng trở lại lên các tàu tại bến cảng này, đến định cư lâu dài trong điều kiện tốt nhất và hơn hẳn nơi ở cũ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/3-1676328674659.jpg","title":"Đa dạng về giới tính: Thấu hiểu và tôn trọng","time":"11:49 14/02/2023 ","description":"Gần 8 năm trước, khi Quốc hội bấm nút thông qua dự án Bộ luật Dân sự (sửa đổi, 2015) cho phép người chuyển giới được quyền chuyển giới theo quy định, cộng đồng người chuyển giới phấp phỏng vui. Thế nhưng, từ đó cho đến nay, họ vẫn chưa thực hiện được quyền của mình, bởi Luật chuyển đổi giới tính vẫn đang... “treo”!\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2_2-1676296928543.jpg","title":"Quán bar, vũ trường: Cứ kiểm tra là ra… vi phạm?","time":"09:00 14/02/2023 ","description":"Thời gian vừa qua, Công an TP Hồ Chí Minh tăng cường kiểm tra hoạt động của các tụ điểm kinh doanh dịch vụ nhạy cảm như quán bar, vũ trường, karaoke, beer club tại các quận, huyện. Hầu hết những điểm bị kiểm tra đều vi phạm các quy định về thời gian hoạt động, vi phạm an toàn phòng cháy chữa cháy, kinh doanh rượu mạnh không chứng minh được nguồn gốc; tổ chức cho khách hút shisha, hít khí cười nhưng không công bố thành phần hoạt chất…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/Chay-1676336211855.jpg","title":"Hậu quả khó lường do buông lỏng quản lý đất công","time":"07:55 14/02/2023 ","description":"Thời gian qua tại Hà Nội, công tác quản lý đất công lỏng lẻo, sử dụng sai mục đích tại một số địa bàn vẫn là thực trạng nhức nhối, tiềm ẩn nhiều hệ lụy về ANTT và kinh tế, xã hội… Vụ cháy mới đây dưới gầm cầu Thăng Long và vụ cháy tại dự án “Công viên cây xanh” tại quận Hà Đông cuối năm 2022, làm một người chết, là hậu quả tất yếu và có thể chưa phải là cuối cùng…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/4_hanh_01-1676272474103.jpg","title":"Hốt bạc nghề bói dạo đầu năm","time":"21:14 13/02/2023 ","description":"Tháng giêng hội hè, lễ chùa từ lâu đã trở thành nếp nghĩ và quan niệm sống của nhiều người, nhiều gia đình. Xung quanh các đền chùa, am miếu, công viên, khu vui chơi giải trí, xuất hiện các thầy bói dạo hành nghề. Không đền phủ, không bàn chiếu, đơn giản chỉ cần một chiếc thùng xốp hay chiếc túi xách, vài cuốn kinh kệ, dăm thẻ nhang, thầy bói dạo cũng có thể hành nghề hốt bạc triệu mỗi ngày.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2_vang_04-1676270982116.jpg","title":"Vàng lậu: Tảng băng chìm nhiều hệ lụy","time":"20:49 13/02/2023 ","description":"Theo ước tính, mỗi năm có khoảng 200 tấn vàng chảy vào Việt Nam theo con đường không chính thức, biến thành vàng nguyên liệu trôi nổi, rồi “thay tên đổi họ” thành vàng trang sức. Vấn nạn vàng lậu này được cho một phần là do cơ chế quản lý khiến nguồn cung khan hiếm, dẫn tới chênh lệch giá gây nên.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676281260902.jpg","title":"Xử lý tình trạng gây ô nhiễm tại cảng biển Hợp Thịnh","time":"16:34 13/02/2023 ","description":"Hơn một tuần nay, người dân khu phố 6, thị trấn Cửa Việt, huyện Gio Linh (Quảng Trị) mất ăn, mất ngủ vì nguồn bụi từ cảng biển Hợp Thịnh phủ đầy khu dân cư. Để đảm bảo địa bàn, các lực lượng phối hợp gồm chính quyền, đơn vị chức năng và đoàn thể địa phương đang tích cực vào cuộc.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Anh_1_1-1676254465153.jpg","title":"Quy trách nhiệm sai phạm tại dự án 73 tỉ đồng cấp nước tưới cà phê","time":"09:09 13/02/2023 ","description":"Liên quan đến những sai phạm tại dự án cấp nước gần 73 tỉ đồng ở xã Quảng Tiến, huyện Cư M’gar, tỉnh Đắk Lắk, ông Hiến cho rằng, trách nhiệm này thuộc tỉnh và Sở NN&PTNT tỉnh Đắk Lắk.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/cum_cn-1676163274921.jpg","title":"Truy trách nhiệm người phân lô đất trồng rừng tại Cụm công nghiệp “chui” Phước Tân","time":"07:47 12/02/2023 ","description":"Thực hiện kết luận của đồng chí Trưởng ban Nội chính Trung ương Phan Đình Trạc tại buổi làm việc với Tỉnh ủy Đồng Nai về sai phạm tại Cụm công nghiệp “chui” Phước Tân rộng 72 ha trên đất trồng rừng tồn tại nhiều năm chưa được xử lý, tháng 12/2022 vừa qua, Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng đã giao các đơn vị liên quan rà soát lại những sai phạm trong chuyển nhượng quyền sử dụng đất trái quy định và xây dựng trái phép, không phép theo kết luận thanh tra.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/anh_5-1676003510935.jpeg","title":"Núp bóng cô đồng để lừa đảo tâm linh","time":"22:10 11/02/2023 ","description":"Phú quý sinh lễ nghĩa. khi đời sống kinh tế được nâng cao thì nhu cầu đi lễ, mua vật phẩm phong thủy để cầu bình an, tài lộc càng được người dân chú trọng. Đó cũng là lúc nhiều đối tượng phạm tội lợi dụng tâm lý người tiêu dùng, gắn “mác” nhà chùa, cô đồng… để lừa đảo mua bán vật phẩm gắn mác phong thủy. Với chiêu trò này, không ít người đã bị mắc bẫy…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/11-1676105526766.jpg","title":"“Hô biến” thành Sông Đà Nhật Nam, Công ty Nhật Nam ôm tiền thu hồi hợp đồng gốc của nhà đầu tư","time":"16:51 11/02/2023 ","description":"Hàng nghìn nhà đầu tư của Công ty CP Đầu tư thương mại bất động sản Nhật Nam (Công ty Nhật Nam) đang hoang mang, lo lắng khi nhận được thông báo từ công ty về việc thu hồi hợp đồng gốc, chuyển đổi sang tư cách pháp nhân mới là Sông Đà Nhật Nam. Trong khi đó, hơn nửa năm trôi qua, tiền gốc lẫn lãi hàng tháng công ty vẫn không chi trả cho theo như hợp đồng hợp tác đầu tư đã cam kết.\n"}],"other":[{"titleHead":"Giải đáp pháp luật","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2023/01/30/tk-1675038068009.jpg","title":"Các trường hợp khóa tài khoản định danh điện tửLàm gì khi phát hiện người khác sử dụng tài khoản định danh điện tử của mình?Công dân không phải trả phí đăng ký và sử dụng tài khoản định danh điện tử","description":"Hỏi: Hiện nay, tôi được biết rất nhiều công dân Việt Nam đã có tài khoản định danh điện tử. Tôi muốn hỏi, trong trường hợp nào thì tài khoản định danh điện tử của công dân sẽ bị khóa? (Nguyên Minh, TP Cần Thơ)\n"},"other":["Làm gì khi phát hiện người khác sử dụng tài khoản định danh điện tử của mình?","Công dân không phải trả phí đăng ký và sử dụng tài khoản định danh điện tử","Xuất hiện trò kinh doanh kiểu… “tập đoàn địa ốc Alibaba” tại Bà Rịa - Vũng Tàu","CA quận Bắc Từ Liêm xử phạt đối với chị Nghiêm Nhật Anh là đúng pháp luật","Lấy ý kiến nhân dân về xây dựng nghị định bảo vệ dữ liệu cá nhân","Hô biến nhà xưởng sản xuất thành trung tâm tiệc cưới","Ban Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dân","Mối nguy từ những quả “bom nước” khổng lồ"]},{"titleHead":"Hộp thư","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2022/12/27/E860414F_0000_4C1D_8BA6_EF0A278-1672102093032.jpeg","title":"Nhờ Công an xã, tôi không bị lừa gần 600 triệu đồngXuất hiện trò kinh doanh kiểu… “tập đoàn địa ốc Alibaba” tại Bà Rịa - Vũng TàuCA quận Bắc Từ Liêm xử phạt đối với chị Nghiêm Nhật Anh là đúng pháp luậtLấy ý kiến nhân dân về xây dựng nghị định bảo vệ dữ liệu cá nhân","description":"Đó là lời chia sẻ của bà L.T. H (66 tuổi) trú tại xã Nghĩa Phúc, huyện Tân Kỳ, tỉnh Nghệ An. Nhờ các anh Công an xã mà bà đã không bị đối tượng lừa đảo chiếm đoạt hết số tiền gần 600 triệu đồng. Đây là số tiền mà các con bà đi làm ăn xa dành dụm, tích cóp nhiều năm liền mới có được…  \n"},"other":["Làm gì khi phát hiện người khác sử dụng tài khoản định danh điện tử của mình?","Công dân không phải trả phí đăng ký và sử dụng tài khoản định danh điện tử","Xuất hiện trò kinh doanh kiểu… “tập đoàn địa ốc Alibaba” tại Bà Rịa - Vũng Tàu","CA quận Bắc Từ Liêm xử phạt đối với chị Nghiêm Nhật Anh là đúng pháp luật","Lấy ý kiến nhân dân về xây dựng nghị định bảo vệ dữ liệu cá nhân","Hô biến nhà xưởng sản xuất thành trung tâm tiệc cưới","Ban Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dân","Mối nguy từ những quả “bom nước” khổng lồ"]},{"titleHead":"Điều tra theo đơn bạn đọc","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2023/02/17/s1-1676604797991.JPG","title":"Bị phạt 5 triệu đồng vì \"đào ao thả cá\" ở điểm nóng khai thác vàngHô biến nhà xưởng sản xuất thành trung tâm tiệc cướiBan Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dânMối nguy từ những quả “bom nước” khổng lồ","description":"Công an huyện Mường La (Sơn La) thông tin đơn vị vừa phối hợp với các cơ quan chức năng xác minh về trường hợp gia đình ông Vì Văn Cu, trú tại xã Pi Toong, huyện Mường La có hành vi “Sử dụng đất không đúng mục đích”.\n"},"other":["Làm gì khi phát hiện người khác sử dụng tài khoản định danh điện tử của mình?","Công dân không phải trả phí đăng ký và sử dụng tài khoản định danh điện tử","Xuất hiện trò kinh doanh kiểu… “tập đoàn địa ốc Alibaba” tại Bà Rịa - Vũng Tàu","CA quận Bắc Từ Liêm xử phạt đối với chị Nghiêm Nhật Anh là đúng pháp luật","Lấy ý kiến nhân dân về xây dựng nghị định bảo vệ dữ liệu cá nhân","Hô biến nhà xưởng sản xuất thành trung tâm tiệc cưới","Ban Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dân","Mối nguy từ những quả “bom nước” khổng lồ"]}]}