{"id":618,"title":["Pháp luật","Bản tin 113"],"newPost":{"title":"Không khởi tố vụ bé Hạo Nam lọt ống cọc bêtông, nhà thầu thi công chịu toàn bộ kinh phí","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/C0063T01_1675480311680-1676629098511.jpg","time":"17:12 17/02/2023 ","description":"Quá trình xác minh, Công an huyện Thanh Bình (tỉnh Đồng Tháp) xác định vụ việc là tai nạn lao động và không có dấu hiệu tội phạm nên không khởi tố vụ án.\n"},"listNewPost":[{"title":"Hoãn phiên xét xử tài xế bị kích động tông chết người","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/img20220512071911-1676627349383.jpg"},{"title":"Tạm giữ kẻ ngáo đá sát hại mẹ ruột","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/4dba7622a0177a492306-1676629183957.jpg"},{"title":"Khởi tố kẻ \"ôm\" 2 bánh heroin","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/he-1676625776702.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/chem_nguoi_118_287_167662573931-1676627958675.jpeg","title":"Truy tố kẻ gây ra vụ chém gãy chân người đàn ông đi bộ trên đường","time":"16:18 17/02/2023 ","description":"Viện KSND TP Hà Nội vừa hoàn tất cáo trạng truy tố bị can Nguyễn Huy Hoàng (SN 2000, trú tại phường Bạch Đằng, quận Hai Bà Trưng, Hà Nội) về tội “Cố ý gây thương tích”. Hoàng là một trong hai đối tượng gây ra vụ chém gãy chân người đàn ông ở huyện Thường Tín (Hà Nội) cách đây hơn nửa năm gây kinh hoàng trong dư luận.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/z4114103778764_017bf948ac9ec62e5-1676623070127.jpg","title":"Nguyên Giám đốc Sở Y tế Đắk Lắk cùng các đồng phạm lĩnh án","time":"15:35 17/02/2023 ","description":"Sau gần 3 ngày đưa vụ án ra xét xử sơ thẩm, chiều 17/2, HĐXX đã tuyên án 16 bị cáo nguyên lãnh đạo, cán bộ, nhân viên y tế tỉnh Đắk Lắk.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/pm-1676617061595.JPG","title":"Dùng phần mềm tạo hóa đơn giả để mua hàng “0 đồng”","time":"13:56 17/02/2023 ","description":"Bùi Thị Bích khai đã dùng nhiều tài khoản mạng xã hội để mua hàng của chị N., sau đó dùng phần mềm tạo hóa đơn giả để chuyển tiền cho chị N., thực ra đối tượng không hề chuyển tiền như đã hứa với chị N..\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/img_5771_4495_9400-1676611920423.jpg","title":"“Quý tử”  làm giả sổ đỏ của cha thế chấp vay tiền ngân hàng","time":"12:30 17/02/2023 ","description":"Ngày 17/2, TAND TP Hà Nội mở phiên hình sự phúc thẩm xem xét đơn kháng cáo của bị cáo Nguyễn Văn Anh (SN 1977, trú tại huyện Đan Phượng, Hà Nội) xin giảm nhẹ hình phạt trong vụ án dùng Giấy chứng nhận quyền sử dụng đất (sổ đỏ) giả để cầm cố vay mượn tiền.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/z4115963703654_ff1a42dcef949cc9c-1676610361013.jpg","title":"Người giúp việc trộm 47 lượng vàng của chủ nhà","time":"12:05 17/02/2023 ","description":"Ngày 17/2, Phòng Cảnh sát hình sự Công an TP Hồ Chí Minh cho biết Cơ quan CSĐT đã điều tra làm rõ vụ một người giúp việc trộm 47 lượng vàng SJC của chủ nhà tại TP Thủ Đức.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/z4072793882189_9203c697813489efb-1676607754725.jpg","title":"Siêu trộm khiến các tiệm vàng \"bốc hơi\" gần 20 tỷ đồng","time":"11:20 17/02/2023 ","description":"Ngày 17/2, Thiếu tá Nguyễn Thành Hưng, Phó Trưởng phòng Cảnh sát hình sự Công an TP Hồ Chí Minh, cho biết Cơ quan CSĐT đã mở rộng điều tra vụ trộm cắp tại một tiệm vàng ở quận 12 và đến nay đã làm rõ nhiều tình tiết, thông tin mới. Đặc biệt, đối tượng gây án khai nhận đã gây ra tất cả tới 5 vụ trộm cắp tài sản với tổng trị giá tài sản gần 20 tỷ đồng…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/IMG_1676602158343_1676602756091-1676606938895.jpg","title":"Khởi tố hình sự vụ chặt phá rừng phòng hộ","time":"11:08 17/02/2023 ","description":"Ngày 17/2, Chi cục Kiểm lâm Đồng Nai đã khởi tố vụ án hình sự “Vi phạm quy định về khai thác, bảo vệ rừng và lâm sản” xảy ra tại Ban Quản lý rừng phòng hộ Xuân Lộc. Quyết định khởi tố vụ án hình sự đã được Viện KSND huyện Xuân Lộc phê chuẩn...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Nha_ve_sinh_noi_phat_hien_nan_nh-1676606296577.jpg","title":"Người phụ nữ bị tình nhân dìm đầu xuống chậu nước tử vong","time":"10:56 17/02/2023 ","description":"Khoảng 4h50 ngày 17/2, Công an huyện Hớn Quản, tỉnh Bình Phước tiếp nhận tin báo của Trung tâm y tế huyện về việc chị Nguyễn Thị Lý, SN 1984 trú ấp Long Bình, xã Tân Quan nhập viện đã tử vong với nhiều vết thương trên người.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/mi-1676605028326.JPG","title":"Điều tra vụ vỡ hồ chứa tại nhà máy mì làm chết người","time":"10:36 17/02/2023 ","description":"UBND tỉnh Kon Tum yêu cầu các đơn vị liên quan điều tra, làm rõ nguyên nhân gây tai nạn lao động tại Công ty TNHH Tinh bột sắn Kon Tum làm chết người.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/bp17a-1676597213764.jpg","title":"Cụ ông tử vong bên khẩu súng hơi","time":"08:25 17/02/2023 ","description":"Một người đàn ông ở tỉnh Bình Phước chết bên khẩu súng hơi chưa rõ nguyên nhân, cơ quan Công an đang xác minh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Cong_an_Thanh_pho_My_Tho_tien_ha-1676592640507.jpg","title":"Đòi tiền người vợ không được, nhóm đối tượng đánh bầm dập chồng","time":"07:08 17/02/2023 ","description":"Nhóm 6 đối tượng ở Mỹ Tho (tỉnh Tiền Giang) đến đòi nợ nhưng không gặp được phụ nữ đã vay tiền nên quay sang đánh người chồng bị thương nặng phải nhập viện cấp cứu.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/sung1-1676558926924.jpg","title":"Bắt nóng đối tượng “thủ” súng đạn để phòng thân","time":"21:45 16/02/2023 ","description":"Vào lúc 20h ngày 16/2, Công an thị trấn Tân Châu, huyện Tân Châu (Tây Ninh) nhận được tin báo của người dân về việc tại quán cà phê Phong Lan, thuộc khu phố 1, thị trấn Tân Châu, xuất hiện đối tượng đang tàng trữ trái phép súng đạn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/22-1676552162716.jpg","title":"Ngăn chặn hàng chục thanh thiếu niên mang dao phóng lợn hỗn chiến","time":"20:52 16/02/2023 ","description":"Công an quận Hà Đông, TP Hà Nội đã ra quyết định tạm giữ hình sự đối với 8 đối tượng về hành vi gây rối trật tự công cộng liên quan đến vụ việc hơn 20 học sinh và thanh thiếu niên đã bỏ học mang theo hung khí “phóng lợn” hỗn chiến trên địa bàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/kham_xet5-1676551293170.JPG","title":"Giám đốc và 2 phó giám đốc Trung tâm đăng kiểm xe cơ giới Thừa Thiên-Huế bị bắt","time":"19:32 16/02/2023 ","description":"Cơ quan CSĐT Công an Thừa Thiên-Huế phát hiện, từ năm 2018 đến nay, Giám đốc và 2 Phó Giám đốc Trung tâm đăng kiểm (TTĐK) xe cơ giới tỉnh Thừa Thiên-Huế đã có hành vi nhận tiền của nhiều chủ phương tiện xe cơ giới để hợp thức hóa hồ sơ cải tạo xe ô tô...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/hinh_2-1676546326976.jpg","title":"Mạo danh Công an lừa đảo chạy án chiếm đoạt 150 triệu đồng","time":"18:15 16/02/2023 ","description":"Lê Công Bắc giả là cán bộ đang công tác tại Bộ Công an để lừa đảo chạy án cho vợ anh V thoát tội với giá 150 triệu đồng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Anh_minh_hoa-1676541537466.jpg","title":"Cho vay lãi \"cắt cổ\" kèm theo điều khoản... bán nhà","time":"17:28 16/02/2023 ","description":"Ngày 16/2, TAND TP Hà Nội mở phiên tòa hình sự phúc thẩm xem xét đơn kháng cáo của các bị cáo trong vụ án lập công ty kinh doanh “tín dụng đen” để cho vay với lãi suất hơn 127% một năm. Phiên tòa được mở theo đơn kháng cáo xin giảm nhẹ hình phạt của bị cáo Trịnh Công Sơn (SN 1994, trú tại quận Hoàn Kiếm, Hà Nội).\n"}]}