{"id":327,"title":["Quốc tế","Bình luận"],"newPost":{"title":"Liệu có thảm họa hạt nhân sau trận động đất kinh hoàng ở Thổ Nhĩ Kỳ?","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/16/1000_5-1676547348037.jpg","time":"18:33 16/02/2023 ","description":"Một trận động đất kinh hoàng xảy ra hôm 6/2 tại Thổ Nhĩ Kỳ và nước láng giềng Syria đã làm dấy lên tranh luận có từ lâu liên quan đến một nhà máy điện hạt nhân lớn đang được xây dựng trên bờ biển phía nam Địa Trung Hải của Thổ Nhĩ Kỳ.\n"},"listNewPost":[{"title":"Cái giá phải trả cho những chính sách xây dựng lỏng lẻo","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Anh_1-1676433804436.jpg"},{"title":"Vai trò của Ramzan Kadyrov trong cuộc chiến Ukraine","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/A1-1676427715911.png"},{"title":"Châu Phi ngày càng hấp dẫn các cường quốc","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/6_tong_01-1676422170417.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/awacs_2012_04-1676257733002.jpg","title":"Con đường gập ghềnh tới NATO của Thụy Điển","time":"18:20 13/02/2023 ","description":"Có một thực tế mà không ít nhà phân tích đã đề cập, rằng thực ra Thụy Điển đã không còn duy trì chính sách trung lập, ít nhất là kể từ khi gia nhập Liên minh châu Âu (EU) vào năm 1995.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/7_cuoc-1676255892399.jpg","title":"Cuộc đua chất bán dẫn bộc lộ mất cân bằng toàn cầu","time":"17:38 13/02/2023 ","description":"Tình trạng thiếu chất bán dẫn trên toàn cầu, kể từ đại dịch COVID-19, đã thu hút sự chú ý đến lĩnh vực rất quan trọng cho sự phát triển công nghiệp này và làm nổi bật sự mất cân bằng công nghệ đáng kể giữa các khu vực kinh tế lớn trên thế giới.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/6720-1676256419526.jpg","title":"Người Tây Bắc Syria \"chết mòn\" chờ cứu hộ","time":"09:39 13/02/2023 ","description":"Dù hứng thiệt hại nặng nề sau các trận động đất xảy ra tuần trước, nhưng hàng ngàn người dân trong vùng thảm họa ở Tây Bắc Syria chưa nhận được sự giúp đỡ cần thiết do bất ổn và bất đồng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/tnk-1676162107289.jpg","title":"Sẽ mất nhiều năm để tái thiết sau thảm họa động đất","time":"07:31 12/02/2023 ","description":"Thảm họa động đất hôm 6/2 tại Thổ Nhĩ Kỳ và Syria đã cướp đi sinh mạng của hơn 23.000 người, đẩy hàng trăm nghìn người khác vào cảnh mất nhà cửa, phá hủy hàng chục nghìn ngôi nhà, nhiều công trình lịch sử. Các chuyên gia cho rằng, rất khó để xác định rõ ràng chi phí thiệt hại do thảm họa này gây ra cũng như phải mất nhiều năm để tái thiết bởi kinh tế thế giới đang trong thời điểm khủng hoảng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/5_diem_01-1676006791590.jpg","title":"Điểm nóng không thể bị lãng quên","time":"14:23 10/02/2023 ","description":"“Cần tái khởi động đàm phán Palestine - Israel” - cộng đồng quốc tế kêu gọi. Dưới chân ngôi thành cổ Jerusalem và trên Dải Gaza, những ngọn lửa hận thù chưa từng bị dập tắt và hiện vẫn lại đang rực lên nóng bỏng, kể từ cuối tháng 1/2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/3_leo-1676005539299.jpg","title":"\"Leo thang\" viện trợ","time":"14:05 10/02/2023 ","description":"Những tuyên bố viện trợ xe tăng đồng loạt phát đi từ Washington và Berlin cho thấy  sự thay đổi đáng kể trong quan điểm của Mỹ và Đức về một trong những chủ đề nhạy cảm nhất trong các gói viện trợ quân sự của phương Tây cho Ukraine...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/H1-1676003861447.jpg","title":"Pervez Musharraf, người gây tranh cãi trên chính trường Pakistan","time":"12:34 10/02/2023 ","description":"Ngày 5/2, Pervez Musharraf, cựu Tổng thống Pakistan đã qua đời tại Dubai ở tuổi 79. Lên tới đỉnh cao quyền lực khi trở thành tổng thống sau một vụ đảo chính không đổ máu, Musharraf từng ghi điểm với dân chúng khi đưa kinh tế Pakistan phát triển nhưng cuối đời lại phải sống lưu vong. Cuộc đời Musharraf là một chuỗi những câu chuyện gây tranh cãi giữa công và tội… \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/AP23039668213507-1676006131684.jpg","title":"Hàng nghìn tòa nhà ở Thổ Nhĩ Kỳ đổ sập vì động đất, nguyên nhân do đâu?","time":"12:14 10/02/2023 ","description":"Hàng nghìn người được cho là vẫn đang mắc kẹt trong đống đổ nát của các tòa nhà bị sập ở Thổ Nhĩ Kỳ sau trận động đất kinh hoàng hôm 6/2. Theo chính phủ nước này, hai trận động đất lớn và hàng trăm dư chấn đã phá hủy ít nhất 6.444 tòa nhà tại 10 tỉnh, khiến hơn 17.600 người thiệt mạng tính đến hết ngày 9/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/qt-1675986962805.jpg","title":"Tổng thống Ukraine đến châu Âu: Liên hợp quốc cảnh báo việc viện trợ vũ khí","time":"06:54 10/02/2023 ","description":"Trong chuyến công du nước ngoài thứ hai kể từ khi xung đột Nga-Ukraine nổ ra, Tổng thống Ukraine Volodymyr Zelensky đã chọn châu Âu làm điểm đến, trong bối cảnh Hội nghị thượng đỉnh đặc biệt đầu tiên năm 2023 của Liên minh châu Âu (EU) sẽ diễn ra ngày 9-10/2 với vấn đề Ukraine chắc chắn phủ bóng chương trình nghị sự.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/6_dau_01-1675821859085.jpg","title":"Liệu đã phải là nấc thang cuối cùng?","time":"12:04 08/02/2023 ","description":"Một đợt tấn công mới từ phương Tây lại bắt đầu ngày 5/2, khi Liên minh châu Âu (EU) cấm nhập khẩu các nhiên liệu tinh chế của Nga như dầu diesel, dầu hỏa và dầu mazut, trong nỗ lực hạn chế các nguồn thu chính của Moscow. Động thái này được kỳ vọng sẽ tạo nên những thay đổi đáng kể trong giao dịch dầu toàn cầu, đặc biệt là dầu diesel - nguồn nhiên liệu quan trọng đối với mọi nền kinh tế.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/1_image001-1675779345600.jpg","title":"Dấu hiệu “làm lành” giữa Australia và Trung Quốc","time":"09:05 08/02/2023 ","description":"Ngày 6/2, Bộ trưởng Farrell đã có cuộc họp trực tuyến với người đồng cấp Trung Quốc Wang Wentao trong khoảng 90 phút. Mặc dù cuộc gặp không tạo ra bước đột phá nào nhưng ông Farrell cho biết cuộc nói chuyện đã là “một bước quan trọng trong việc ổn định mối quan hệ của Australia với Trung Quốc” và ông xác định biến đổi khí hậu là một lĩnh vực cần hợp tác chặt chẽ hơn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/A1-1675778612288.jpg","title":"Nước Anh đối mặt với nhiều khó khăn","time":"08:30 08/02/2023 ","description":"Nước Anh đang phải đối mặt với hàng loạt cuộc đình công của nhân viên lĩnh vực y tế, giáo dục trong khi kinh tế tiếp tục gặp nhiều khó khăn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/1-1675652934061.jpg","title":"Cuộc hành hương 2.200 dặm của Rahul Gandhi","time":"10:04 07/02/2023 ","description":"Rahul Gandhi - cựu lãnh đạo đảng Quốc đại, con trai của cựu Thủ tướng Ấn Độ Rajiv Gandhi và cháu nội của bà cựu Thủ tướng Indira Gandhi, là thế hệ thứ tư trong dòng họ Nehru-Gandhi lãnh đạo đảng này - vừa thực hiện một cuộc đi bộ hành hương dài 2.200 dặm (3.500 km) xuyên Ấn Độ với mong muốn làm mới lại hình ảnh, chấn hưng đảng Quốc đại đang bị lu mờ trước sự sáng chói của đương kim Thủ tướng Narendra Modi và đảng BJP của ông.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/8_1-1675731160995.jpg","title":"Địa lý là định mệnh","time":"07:50 07/02/2023 ","description":"Nằm ở khu vực có địa hình phức tạp, dễ xảy ra địa chấn, người Thổ Nhĩ Kỳ có một câu nói nổi tiếng là \"cografya kaderdir\", ý chỉ “địa lý là định mệnh”. Nhìn từ thực tế này, công dân Thổ Nhĩ Kỳ khi còn nhỏ đã được giáo dục cách phản ứng nếu có động đất.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/1-1675653949324.jpg","title":"Đức: Đằng sau câu chuyện tăng ngân sách quốc phòng","time":"10:24 06/02/2023 ","description":"Theo thông tin từ Le Monde, mới đây, Quốc hội Liên bang Đức đã thông qua gói tài trợ đầu tiên trị giá 13 tỷ euro trong khuôn khổ “quỹ đặc biệt” nhằm hiện đại hóa quân đội. Cùng với đó, các tập đoàn công nghiệp quốc phòng của quốc gia đầu tàu châu Âu này cũng có những thay đổi quan trọng trong định hướng sản xuất vũ khí kể từ khi chiến tranh bùng nổ ở Ukraine.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/7_chien-1675652041355.jpg","title":"Chiến sự Ukraine còn leo thang đến đâu?","time":"09:53 06/02/2023 ","description":"Xung đột Nga-Ukraine đã làm thay đổi cán cân chiến lược trên lục địa châu Âu và trên toàn thế giới, nguy cơ dẫn đến một cuộc xung đột toàn cầu ở châu lục này. Kênh truyền hình tin tức vệ tinh toàn Arab Al Mayadeen cảnh báo, sự thiếu rõ ràng về các mốc thời gian kết thúc cuộc chiến đặt ra câu hỏi về khả năng duy trì sự thống nhất của Liên minh châu Âu (EU) trong bối cảnh lạm phát gia tăng và xung đột lợi ích.\n"}]}