{"id":810,"title":["Văn hóa - Thể thao","Chuyển động văn hóa"],"newPost":{"title":"Quảng Ninh lên phương án mở thêm điểm tham quan du lịch mới trên Vịnh Bái Tử Long","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/vinh_bai_tu_long_1_1625017789-1676598836414.jpg","time":"08:53 17/02/2023 ","description":"Tỉnh Quảng Ninh đã đưa ra phương án bổ sung một số điểm tham quan du lịch mới trên vịnh Bái Tử Long gồm các điểm đảo Tây Hoi, đảo Trà Ngọc, đảo Cái Lim, đảo Ba Mùn, đảo Bản Sen để làm mới các sản phẩm du lịch.\n"},"listNewPost":[{"title":"“Kho tàng lịch sử” giữa núi rừng","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/m2-1676615593771.JPG"},{"title":"Bức tường lá đỏ Chùa Vạn Linh","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/1-1676540783194.png"},{"title":"Hội thảo khoa học cấp quốc gia kỷ niệm 80 năm Đề cương về văn hóa Việt Nam sẽ diễn ra ngày 27/2","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/259655_15_2_hoithao-1676512593570.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Giai_thuong-1676440179542.jpg","title":"Hội Nhà văn Việt Nam để trống hạng mục giải thưởng lý luận phê bình năm 2022","time":"14:28 15/02/2023 ","description":"Giải thưởng của Hội Nhà văn Việt Nam năm 2022 đã bỏ trống hạng mục giải thưởng chuyên ngành lý luận phê bình với lý do chưa có tác phẩm nào đáp ứng được tiêu chí của giải thưởng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/lang_minh_mang_hue_11-1676337171260.jpg","title":"Hồi sinh Di sản Huế","time":"08:09 14/02/2023 ","description":"Cách đây 30 năm, Quần thể di tích Cố đô Huế được UNESCO công nhận là Di sản văn hóa thế giới (năm 1993). Đến nay, sau nhiều năm với sự hỗ trợ, giúp đỡ từ các bộ, ngành Trung ương, chính quyền địa phương, Trung tâm Bảo tồn di tích (BTDT) Cố đô Huế đã thực hiện tu bổ, tôn tạo, chống xuống cấp hàng trăm công trình kiến trúc mang đậm dấu ấn cung đình triều Nguyễn để phát huy giá trị hệ thống di sản.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/Thu_Ha_4-1676115059577.jpg","title":"“Họa mi” bán cổ điển Phạm Thu Hà “gây choáng” với dự án âm nhạc mới","time":"19:30 11/02/2023 ","description":"Hội tụ nhiều gương mặt nghệ sĩ uy tín của làng nhạc, trong đó có đạo diễn âm nhạc Nguyễn Tuấn Nam, nghệ sĩ violon Nguyễn Ngọc Hoan, nghệ sĩ saxophone Quyền Thiện Đắc, nghệ sĩ percussion Phan Cường…, dự án âm nhạc Live Studio Session  của \"họa mi\" bán cổ điển Phạm Thu Hà tạo nhiều bất ngờ thú vị với người trong nghề và báo giới khi công bố vào chiều 11/2 tại Hà Nội.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/VUX_8856_1-1676088727714.jpg","title":"Ban tổ chức Miss Charm 2023 khẳng định không chạy theo số lượng thí sinh","time":"11:11 11/02/2023 ","description":"Ban tổ chức Miss Charm 2023 – Hoa hậu Sắc đẹp Quốc tế cho biết, cuộc thi năm nay có 40 thí sinh của các quốc gia, vùng lãnh thổ dự thi. Ban tổ chức không chạy theo số lượng và chỉ tập trung cho chất lượng thí sinh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/De_cuong-1676024476487.jpg","title":"Tổ chức nhiều hoạt động phát huy giá trị của Đề cương văn hóa Việt Nam","time":"17:20 10/02/2023 ","description":"Cùng với hội thảo khoa học quốc gia chủ đề \"Văn hóa Việt Nam - Cội nguồn và động lực phát triển\", nhiều hoạt động văn hóa, nghệ thuật kỷ niệm 80 năm ra đời Đề cương về văn hóa Việt Nam được tổ chức nhằm tiếp tục phát huy giá trị lịch sử, giá trị thực tiễn to lớn của Đề cương.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/z4098070595615_b01d35876c0dc4b2a-1676003192067.jpg","title":"Ngư dân Đà Nẵng rộn ràng Lễ hội cầu ngư","time":"11:26 10/02/2023 ","description":"Lễ hội Cầu ngư năm 2023 là lễ lớn nhất trong năm của ngư dân Đà Nẵng, thể hiện tinh thần cốt lõi cho việc bảo tồn và phát triển lễ hội truyền thống; là bằng chứng vật chất, tinh thần, khẳng định chủ quyền biển đảo của người dân. Lễ hội Cầu ngư – Đà Nẵng đã được Bộ Văn hóa, Thể thao và Du lịch công nhận là Di sản Văn hóa phi vật thể quốc gia.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/Giai_B-1675954169613.jpg","title":"4 vở diễn xuất sắc được trao giải A Giải thưởng sân khấu năm 2022","time":"21:14 09/02/2023 ","description":"4 vở diễn xuất sắc được trao giải A và nhiều giải thưởng khác đã được Hội Nghệ sĩ Sân khấu Việt Nam trao tặng  các diễn viên, tác giả kịch bản, tác giả sách lý luận phê bình văn học nghệ thuật vào tối 9/2 tại Nhà hát Lớn Hà Nội, trong lễ trao giải thưởng sân khấu năm 2022 triển khai công tác năm 2023 khu vực phía Bắc.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/Dia_dao_Cu_Chi_2-1675942447209.jpg","title":"Hoàn thiện hồ sơ trình UNESCO công nhận Địa đạo Củ Chi là di sản thế giới","time":"18:31 09/02/2023 ","description":"Đây là thông tin được ông Lâm Ngô Hoàng Anh, Chánh Văn phòng Sở Văn hóa và Thể thao TP Hồ Chí Minh cho biết tại họp báo cung cấp thông tin tình hình kinh tế - xã hội công tác phòng, chống dịch của TP Hồ Chí Minh chiều 9/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/Dem_nghe_thuat_tho_dien_ra_voi_n-1675846553492.jpg","title":"Ngày thơ Việt Nam 2023: Những cung bậc lắng đọng của tình yêu","time":"15:53 09/02/2023 ","description":"Với tinh thần mang thơ đến gần hơn với mọi người, Ngày Thơ năm nay được tổ chức ở nhiều không gian khác nhau trong cả nước. Tại Hà Nội, không gian thơ được chuyển từ Văn Miếu - Quốc Tử Giám về Hoàng Thành Thăng Long. Một đêm thơ Nguyên Tiêu nhiều cảm xúc đã một lần nữa tôn vinh những vẻ đẹp của thơ ca, như nhà thơ Trần Đăng Khoa đã viết: \"Nếu thế giới này không còn tình yêu nữa/ Thì biết đâu trái đất đã tan rồi\".\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/hoi-1675931377188.jpeg","title":"Đặc sắc “Nghệ thuật chế biến món chay” ở Tây Ninh","time":"15:27 09/02/2023 ","description":"Chiều 9/2, UBND tỉnh Tây Ninh, cho biết: Lễ hội “Nghệ thuật chế biến món chay lần I, năm 2023” với 80 gian hàng sẽ diễn ra từ 17 đến ngày 19/2 (nhằm từ ngày 27 đến 29 tháng giêng âm lịch), tại nhà Thi đấu Thể dục, Thể thao tỉnh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/gp_1-1675859969206.jpg","title":"Giảm áp lực giao thông nội thành Huế để phát triển du lịch","time":"19:31 08/02/2023 ","description":"Qua khảo sát, Chủ tịch UBND tỉnh Thừa Thiên-Huế Nguyễn Văn Phương đề nghị Trung tâm Bảo tồn Di tích (BTDT) Cố đô Huế phối hợp với UBND TP Huế, Sở GTVT tiến hành nghiên cứu các giải pháp giảm áp lực giao thông tại khu vực nội thành Huế, đảm bảo việc lưu thông, nhất là vào các giờ cao điểm để phục vụ khách du lịch vào tham quan di tích.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/8-1675819558373.jpg","title":"Đón đọc Văn nghệ Công an số 641","time":"08:25 08/02/2023 ","description":"Văn nghệ Công an số 641 phát hành thứ Năm, ngày 9/2/2023 với nhiều bài viết hấp dẫn, dày 24 trang, khổ 30x40cm, giá bán lẻ 8.000 đồng/tờ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/v3-1675780605627.JPG","title":"Sun World Phu Quoc tặng 120.000 vé xem show Kiss The Stars tới người dân Phú Quốc","time":"21:30 07/02/2023 ","description":"Trong tháng 2/2022, Sun World Phu Quoc - tổ hợp vui chơi giải trí nổi tiếng của Sun Group tại Nam đảo ngọc sẽ dành tặng người dân Phú Quốc 120.000 vé miễn phí xem show diễn đa phương tiện trên màn nước biển lớn nhất châu Á: Kiss The Stars – Nụ hôn giữa ngàn sao.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/IMG_5104-1675685324438.jpg","title":"Thứ trưởng Nguyễn Văn Long dự khai hội Xuân đền Thần Nông và phát động Tết trồng cây","time":"19:11 06/02/2023 ","description":"Lễ khai hội Đền Thần Nông là một trong những hoạt động nằm trong Tuần Văn hóa - Du lịch năm 2023 của tỉnh Bắc Giang với chủ đề “Linh thiêng Tây Yên Tử”. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/Nguyen_tieu-1675609090341.jpg","title":"Thơ, nhạc hòa quyện trong đêm khai mạc Ngày thơ Việt Nam lần thứ 21","time":"21:56 05/02/2023 ","description":"Sự hòa quyện giữa âm nhạc và thơ ca đã làm nên một chương trình khai mạc Ngày thơ Việt Nam lần thứ 21 và đêm thơ Nguyên Tiêu 2023 mang nhiều dấu ấn đặc biệt, thể hiện sự đổi mới để thơ đến gần hơn với đông đảo công chúng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/images750074_IMG_3371-1675593314435.jpg","title":"Khai hội ở ngôi chùa cổ nhất miền Trung","time":"17:34 05/02/2023 ","description":"Di tích lịch sử Quốc gia chùa Hoằng Phúc là một trong những ngôi chùa cổ nhất miền Trung được hình thành cách đây hơn 700 năm. Năm 1301 Phật hoàng Trần Nhân Tông trong chuyến kinh lý phía Nam đã đến ở và truyền giảng giáo lý Phật giáo ở chùa Hoằng Phúc.\n"}]}