{"id":293,"title":["Bạn đọc & CAND","Điều tra theo đơn bạn đọc"],"newPost":{"title":"Bị phạt 5 triệu đồng vì \"đào ao thả cá\" ở điểm nóng khai thác vàng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/s1-1676604797991.JPG","time":"10:26 17/02/2023 ","description":"Công an huyện Mường La (Sơn La) thông tin đơn vị vừa phối hợp với các cơ quan chức năng xác minh về trường hợp gia đình ông Vì Văn Cu, trú tại xã Pi Toong, huyện Mường La có hành vi “Sử dụng đất không đúng mục đích”.\n"},"listNewPost":[{"title":"Hô biến nhà xưởng sản xuất thành trung tâm tiệc cưới","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/hanh_lang_trung_tam_tiec_cuoi_ho-1676595168659.jpg"},{"title":"Ban Quản lý rừng phòng hộ \"cắt xén\" hàng trăm triệu đồng của người dân","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/a1_1676343164450201390541-1676594705734.jpg"},{"title":"Mối nguy từ những quả “bom nước” khổng lồ","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/bom_nuoc_7-1676509565358.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/thiet_bi_quan_trac1-1676509456585.jpg","title":"Thiết bị hơn 121 tỷ đồng nguy cơ bị xếp xó, trách nhiệm thuộc về ai?","time":"07:58 16/02/2023 ","description":"Thiết bị quan trắc môi trường được mua với số tiền hơn 121 tỷ đồng nhưng cơ quan chuyên môn lại khẳng định không cần thiết lắp đặt thiết bị quan trắc, vị trí dự kiến lắp đặt không phù hợp quy hoạch.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/anh_6_1676448725099-1676449464465.jpg","title":"Hàng trăm ha mía cháy bất thường, Gia Lai chỉ đạo hỏa tốc","time":"15:10 15/02/2023 ","description":"Nhiều diện tích trồng mía của người dân trên địa bàn tỉnh Gia Lai có dấu hiệu cháy bất thường hơn mọi năm, quy mô cháy lớn và diễn ra liên tục.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/4-1676430472010.jpg","title":"Cần xử lý đối tượng xuyên tạc việc phản ánh ô nhiễm tại cảng Hợp Thịnh","time":"12:11 15/02/2023 ","description":"Tình trạng nguyên vật liệu được vận chuyển đến xả đổ, tập kết tại bến cảng Hợp Thịnh và xúc đổ, vận chuyển trở lại lên các tàu, gây ô nhiễm khu dân cư cũng như việc các cấp ủy, chính quyền, ngành chức năng và đoàn thể địa phương vào cuộc xử lý đã được báo chí phản ánh toàn diện, trung thực và khách quan. Tuy nhiên, một số đối tượng đã cố tình xuyên tạc sự thật, vì vậy đề nghị cơ quan chức năng địa phương cần sớm vào cuộc xác minh, xử lý, đảm bảo an ninh trật tự trên địa bàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2_2-1676296928543.jpg","title":"Quán bar, vũ trường: Cứ kiểm tra là ra… vi phạm?","time":"09:00 14/02/2023 ","description":"Thời gian vừa qua, Công an TP Hồ Chí Minh tăng cường kiểm tra hoạt động của các tụ điểm kinh doanh dịch vụ nhạy cảm như quán bar, vũ trường, karaoke, beer club tại các quận, huyện. Hầu hết những điểm bị kiểm tra đều vi phạm các quy định về thời gian hoạt động, vi phạm an toàn phòng cháy chữa cháy, kinh doanh rượu mạnh không chứng minh được nguồn gốc; tổ chức cho khách hút shisha, hít khí cười nhưng không công bố thành phần hoạt chất…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/4_hanh_01-1676272474103.jpg","title":"Hốt bạc nghề bói dạo đầu năm","time":"21:14 13/02/2023 ","description":"Tháng giêng hội hè, lễ chùa từ lâu đã trở thành nếp nghĩ và quan niệm sống của nhiều người, nhiều gia đình. Xung quanh các đền chùa, am miếu, công viên, khu vui chơi giải trí, xuất hiện các thầy bói dạo hành nghề. Không đền phủ, không bàn chiếu, đơn giản chỉ cần một chiếc thùng xốp hay chiếc túi xách, vài cuốn kinh kệ, dăm thẻ nhang, thầy bói dạo cũng có thể hành nghề hốt bạc triệu mỗi ngày.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2_vang_04-1676270982116.jpg","title":"Vàng lậu: Tảng băng chìm nhiều hệ lụy","time":"20:49 13/02/2023 ","description":"Theo ước tính, mỗi năm có khoảng 200 tấn vàng chảy vào Việt Nam theo con đường không chính thức, biến thành vàng nguyên liệu trôi nổi, rồi “thay tên đổi họ” thành vàng trang sức. Vấn nạn vàng lậu này được cho một phần là do cơ chế quản lý khiến nguồn cung khan hiếm, dẫn tới chênh lệch giá gây nên.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676281260902.jpg","title":"Xử lý tình trạng gây ô nhiễm tại cảng biển Hợp Thịnh","time":"16:34 13/02/2023 ","description":"Hơn một tuần nay, người dân khu phố 6, thị trấn Cửa Việt, huyện Gio Linh (Quảng Trị) mất ăn, mất ngủ vì nguồn bụi từ cảng biển Hợp Thịnh phủ đầy khu dân cư. Để đảm bảo địa bàn, các lực lượng phối hợp gồm chính quyền, đơn vị chức năng và đoàn thể địa phương đang tích cực vào cuộc.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/cum_cn-1676163274921.jpg","title":"Truy trách nhiệm người phân lô đất trồng rừng tại Cụm công nghiệp “chui” Phước Tân","time":"07:47 12/02/2023 ","description":"Thực hiện kết luận của đồng chí Trưởng ban Nội chính Trung ương Phan Đình Trạc tại buổi làm việc với Tỉnh ủy Đồng Nai về sai phạm tại Cụm công nghiệp “chui” Phước Tân rộng 72 ha trên đất trồng rừng tồn tại nhiều năm chưa được xử lý, tháng 12/2022 vừa qua, Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng đã giao các đơn vị liên quan rà soát lại những sai phạm trong chuyển nhượng quyền sử dụng đất trái quy định và xây dựng trái phép, không phép theo kết luận thanh tra.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/anh_5-1676003510935.jpeg","title":"Núp bóng cô đồng để lừa đảo tâm linh","time":"22:10 11/02/2023 ","description":"Phú quý sinh lễ nghĩa. khi đời sống kinh tế được nâng cao thì nhu cầu đi lễ, mua vật phẩm phong thủy để cầu bình an, tài lộc càng được người dân chú trọng. Đó cũng là lúc nhiều đối tượng phạm tội lợi dụng tâm lý người tiêu dùng, gắn “mác” nhà chùa, cô đồng… để lừa đảo mua bán vật phẩm gắn mác phong thủy. Với chiêu trò này, không ít người đã bị mắc bẫy…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/11-1676105526766.jpg","title":"“Hô biến” thành Sông Đà Nhật Nam, Công ty Nhật Nam ôm tiền thu hồi hợp đồng gốc của nhà đầu tư","time":"16:51 11/02/2023 ","description":"Hàng nghìn nhà đầu tư của Công ty CP Đầu tư thương mại bất động sản Nhật Nam (Công ty Nhật Nam) đang hoang mang, lo lắng khi nhận được thông báo từ công ty về việc thu hồi hợp đồng gốc, chuyển đổi sang tư cách pháp nhân mới là Sông Đà Nhật Nam. Trong khi đó, hơn nửa năm trôi qua, tiền gốc lẫn lãi hàng tháng công ty vẫn không chi trả cho theo như hợp đồng hợp tác đầu tư đã cam kết.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/20221226_155646-1676083505450.jpg","title":"Mẹ liệt sĩ hiến đất tiền tỷ, chính quyền “mãi không làm đường”","time":"10:15 11/02/2023 ","description":"Trong thời điểm đất sốt, được chính quyền vận động, mẹ liệt sĩ ở Hà Tĩnh vẫn vui vẻ hiến hơn 200m² đất vườn trị giá hơn 1 tỷ đồng để làm đường giao thông nông thôn. Tuy nhiên, gần 1 năm trôi qua, chính quyền vẫn không làm đường.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/d1-1676004093854.jpg","title":"Tem giả, hậu quả thật","time":"13:39 10/02/2023 ","description":"Thời gian gần đây, chỉ cần lên mạng gõ cụm từ “mua tem đăng kiểm giả” lập tức hiện ra hàng loạt trang web rao bán loại tem này. Kèm với đó là những lời mời chào: uy tín, nhanh chóng, không cọc, vô cùng bảo mật...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/anh_4-1675825558068.jpg","title":"Cờ bạc bằng ví điện tử Momo: Cắt ngọn nhưng chưa diệt được gốc","time":"21:49 08/02/2023 ","description":"Xuất hiện trong vài năm trở lại đây cùng sự phát triển và phổ biến của ví điện tử MoMo, sòng bạc “chẵn – lẻ”, “tài – xỉu” trên các ứng dụng này ngày càng phổ biến và thu hút nhiều con bạc. Mặc dù nhiều đường dây đã bị triệt phá nhưng những nhà cái mới lại xuất hiện. Phải chăng tệ nạn này giống như cỏ dại, không thể triệt tận gốc?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/t5-1675655192604.jpg","title":"Coi chừng trả giá với “thuốc đặc trị” trên mạng xã hội!","time":"08:40 07/02/2023 ","description":"Dù đã được cơ quan chức năng cảnh báo, xử lý nhưng thời gian qua trên các trang mạng xã hội  (Facebook, Zalo, YouTube…) thuốc đặc trị vẫn được quảng cáo, bán tràn lan. Do thiếu hiểu biết nhiều bệnh nhân đã phải mất tiền oan, thậm chí các bệnh viện ngày càng ghi nhận thêm nhiều bệnh nhân gặp phải biến chứng vì dùng các loại thuốc trôi nổi này.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/PRUNG1-1675681318597.jpg","title":"Điều tra vụ phá rừng nghiêm trọng ở thị xã Ninh Hòa","time":"18:19 06/02/2023 ","description":"Chiều 6/2, ông Nguyễn Văn Thịnh - Hạt trưởng Hạt Kiểm lâm Ninh Hòa (Khánh Hòa) cho biết, đã có văn bản báo cáo UBND thị xã Ninh Hòa và Chi cục kiểm lâm tỉnh Khánh Hòa về vụ phá rừng nghiêm trọng ở xã Ninh Ích.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/pha_rung_1-1675650398917.jpg","title":"Yêu cầu xử lý nghiêm vụ khai thác gỗ tại huyện Đam Rông","time":"09:24 06/02/2023 ","description":"Ngày 6/2, UBND Lâm Đồng cho biết, đã chỉ đạo Công an tỉnh, Sở NN&PTNT, UBND huyện Đam Rông và Ban Quản lý rừng phòng hộ Phi Liêng khẩn trương phối hợp điều tra, xử lý nghiêm vụ khai thác gỗ trái pháp luật xảy ra tại khoảnh 3, Tiểu khu 216, xã Phi Liêng, huyện Đam Rông.\n"}]}