{"id":266,"title":["Xã hội","Đời sống"],"newPost":{"title":"Bàn giải pháp tháo gỡ khó khăn liên quan PCCC cho các cơ sở kinh doanh karaoke","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/11111-1676611503906.jpg","time":"12:24 17/02/2023 ","description":"Công an TP Hà Nội đã triển khai cuộc họp đánh giá thực trạng công tác PCCC và bàn về các giải pháp, biện pháp nhằm tháo gỡ những khó khăn, vướng mắc liên quan công tác PCCC của các cơ sở kinh doanh karaoke trên địa bàn thành phố.\n"},"listNewPost":[{"title":"Cô gái hôn mê sâu vì uống thuốc diệt chuột đã bị cấm hàng chục năm","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Thuoc_chuot_1-1676616519289.jpeg"},{"title":"Trên đường về quê đám giỗ, người đàn ông tử vong do đuối nước","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/tai_nan-1676614992498.jpg"},{"title":"Điểm sáng trong sắp xếp dân cư ở một huyện miền núi","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/sap_xep_dan_cu_Ngoc_Thi-1676592872608.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/luc_luong_chuc_nang_khong_che_da-1676607846205.jpg","title":"Kịp thời cứu 4 người ra khỏi đám cháy shop quần áo trẻ em","time":"11:22 17/02/2023 ","description":"Với sự nỗ lực của lực lượng chức năng, chỉ trong thời gian ngắn, 4 người dân mắc kẹt trong đám cháy ở thị xã Kỳ Anh (Hà Tĩnh) đã được đưa ra ngoài an toàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/2_1676544260907-1676550319870.jpeg","title":"Ngõ mới mở thành đường, rác ngập chắn lối","time":"19:42 16/02/2023 ","description":"Một đoạn đường đẹp chạy qua nhiều trụ sở của các cơ quan cũng nhưng doanh nghiệp lớn nhưng lại đang ngập trong rác.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/DAIHA2-1676457683500.jpg","title":"Lữ đoàn tàu ngầm 189 cứu hộ an toàn tàu biển Đại Hà 01 về Cam Ranh","time":"17:36 15/02/2023 ","description":"Sau một hải trình dài cứu hộ trên biển, tàu 991 của Hải đội 418, Lữ đoàn tàu ngầm 189 thuộc Quân chủng Hải quân đã lai dắt tàu vận tải biển Đại Hà 01 về đến cảng quốc tế Cam Ranh an toàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/May_tren_Nui_Ba_Den_1-1676455105114.png","title":"Xuất hiện quầng mây sáng cực lạ trên đỉnh núi Bà Đen","time":"16:51 15/02/2023 ","description":"Mây dạ quang là hiện tượng thiên nhiên cực kỳ hiếm lạ, mới chỉ được quan sát thấy ở Anh, Nam Cực hay khu vực Bắc Mỹ…Do vậy, vòm mây sáng rực vào tối 13/2 trên đỉnh núi Bà Đen vừa qua không khỏi khiến dư luận xôn xao, liên tưởng tới mây dạ quang.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/chau-1676452893545.jpg","title":"Đáng thương bé trai 2 tháng tuổi bị bỏ rơi trong khu dân cư","time":"16:35 15/02/2023 ","description":"Chiều 15/2, UBND phường Hiệp Ninh, TP Tây Ninh (Tây Ninh) đã ra thông báo truy tìm cha, mẹ ruột cho cháu bé bị bỏ rơi tại khu vực 176B, hẻm 16 đường Trường Chinh, khu phố Hiệp Thạnh, phường Hiệp Ninh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Tet_Da_Nang_17-1676452691324.jpg","title":"Trả lại tiền cho du khách Hàn Quốc bị tài xế \"chặt chém\" gấp 10 lần","time":"16:18 15/02/2023 ","description":"Công an TP Đà Nẵng vừa phối hợp với Trung tâm Hỗ trợ du khách Đà Nẵng (thuộc Trung tâm Xúc tiến Du lịch, Sở Du lịch Đà Nẵng) hoàn trả tiền cho một nữ du khách Hàn Quốc đã bị tài xế \"chặt chém\" gấp 10 lần khi sử dụng dịch vụ từ sân bay quốc tế Đà Nẵng về khách sạn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/z4110879440137_56db4d9631d468b17-1676443382567.jpg","title":"Bị phạt hành chính vì… cưỡi ngựa nghênh ngang trên phố","time":"13:42 15/02/2023 ","description":"Người đàn ông cưỡi ngựa giữa dòng phương tiện đang lưu thông đã bị CSGT lập biên bản xử phạt vi phạm hành chính…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/tim_than_nhan-1676442304587.jpg","title":"Bị tai nạn hơn 10 ngày chưa có người nhà đến nhận","time":"13:24 15/02/2023 ","description":"Người đàn ông không mang theo giấy tờ tùy thân điều khiển xe máy tự ngã khi đang lưu thông trên đường. Hơn 10 ngày nay vẫn chưa có thân nhân đến nhận nên Phòng CSGT đường bộ đường sắt - Công an TP Hồ Chí Minh phát thông cáo để tìm kiếm người nhà cho nạn nhân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/xuat_khau_ld2-1676418605367.jpg","title":"Cơ hội đổi đời từ xuất khẩu lao động","time":"06:48 15/02/2023 ","description":"Ông Trần Đại Kỳ, Giám đốc Trung tâm Dịch vụ việc làm tỉnh Bình Phước cho biết, thời gian qua, sau khi các thị trường lao động truyền thống mở cửa trở lại, trên địa bàn tỉnh có 34 người đăng ký tham gia xuất khẩu lao động; đến nay 21 lao động đã sang Nhật Bản, Hàn Quốc làm việc. Những trường hợp còn lại đang hoàn thành thủ tục cho ngày xuất cảnh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/TRSA1-1676412791473.jpg","title":"Đưa 5 ngư dân trên tàu cá lâm nạn ở Trường Sa về cảng Cam Ranh an toàn","time":"06:34 15/02/2023 ","description":"Bộ tư lệnh Vùng 4 Hải quân rạng sáng 15/2 xác nhận, 5 ngư dân Phú Yên hành nghề trên một tàu cá lâm nạn do sự cố kỹ thuật trên vùng biển Trường Sa đã được đưa về cảng Cam Ranh (Khánh Hòa) an toàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Ruong_Kho_Han_Anh_Tr-1676417751054.jpg","title":"Xâm nhập mặn tiếp tục gia tăng","time":"06:34 15/02/2023 ","description":"Theo Bộ Nông nghiệp và Phát triển Nông thôn, việc giảm lượng xả thủy điện ở thượng nguồn sẽ làm gia tăng xâm nhập mặn ở Đồng bằng sông Cửu Long (ĐBSCL) từ khoảng ngày 16/2 đến khoảng nửa đầu tháng 3. Từ đầu tháng 2, xâm nhập mặn bắt đầu tăng đột biến tại ĐBSCL với nồng độ cao và xuất hiện sớm hơn trung bình nhiều năm. Đã có 2 kịch bản xâm nhập mặn được xây dựng và các địa phương đang tích cực triển khai hàng loạt biện pháp ứng phó.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/day_hoc_truc_tuyen_la_gi_2-1676292451312.jpg","title":"Học sinh được trang bị kiến thức “An toàn trên không gian mạng”","time":"19:46 13/02/2023 ","description":"Hoạt động nhằm nâng cao nhận thức cho trẻ em và người trẻ về việc sử dụng mạng an toàn, đồng thời trang bị cho các em những kỹ năng để tự bảo vệ bản thân trên không gian mạng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/012345_luc_luong_chua_chay_lam_-1676285133056.jpeg","title":"Hải Phòng tập trung hỗ trợ hơn 660 tiểu thương chợ Tam Bạc","time":"17:33 13/02/2023 ","description":"Trong số đó có nhiều tiểu thương mất trắng hàng hóa, với tổng thiệt hại về tài sản ước tính lên đến hơn 50 tỷ đồng. Nguyên nhân và trách nhiệm được lãnh đạo thành phố Hải Phòng yêu cầu cơ quan chức năng khẩn trương làm rõ để có giải pháp khắc phục…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/z4106352157153_917c0837594ae60ee-1676283412773.jpg","title":"Những tiện ích nổi bật của hộ chiếu phổ thông gắn chíp điện tử","time":"17:13 13/02/2023 ","description":"Kể từ 1/3, Bộ Công an sẽ triển khai cấp Hộ chiếu phổ thông có gắn chíp điện tử cho công dân Việt Nam theo Luật xuất cảnh, nhập cảnh của công dân Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Chiec_tui_co_chua_gan_1_2_ty_don-1676277594113.jpg","title":"Bỏ quên túi hàng hiệu chứa tiền tỷ tại sân bay Nội Bài","time":"15:39 13/02/2023 ","description":"Một chiếc túi hàng hiệu có chứa gần 1,2 tỷ đồng mới đây đã bị hành khách bỏ quên tại Cảng hàng không quốc tế Nội Bài. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/VQV_0516_17330aafe3c34f859c9eced-1676261093519.jpg","title":"Tiểu thương rớt nước mắt, bàng hoàng sau vụ cháy chợ Tam Bạc","time":"14:29 13/02/2023 ","description":"Như tin đã đưa, vào sáng ngày 12/2 tại chợ Tam Bạc (còn gọi là chợ Đổ, thuộc quận Hồng Bàng, TP Hải Phòng), một trong những chợ đầu mối truyền thống nổi tiếng nhất Hải Phòng đã xảy ra vụ cháy lớn.\n"}]}