{"id":745,"title":["Văn hóa - Thể thao","Giải trí"],"newPost":{"title":"Xem miễn phí 13 phim dịp kỷ niệm 80 năm “Đề cương về văn hóa Việt Nam”","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/Con_giong-1676628608962.jpg","time":"17:09 17/02/2023 ","description":"4 phim truyện điện ảnh, 5 phim tài liệu và 4 phim hoạt hình sẽ được chiếu miễn phí trong Tuần phim chào mừng kỷ niệm 80 năm “Đề cương về văn hóa Việt Nam”.\n"},"listNewPost":[{"title":"Phim Việt “578: Phát đạn của kẻ điên” phát hành tại 52 quốc gia, vùng lãnh thổ","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/LHP-1676619369476.jpg"},{"title":"Năng lượng “sạch” làm đòn bẩy phát triển du lịch “xanh”","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/s1-1676468597064.JPG"},{"title":"Hoa hậu H’Hen Niê làm đại sứ Lễ hội cà phê Buôn Ma Thuột 2023","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/20230203_164041-1675417497995.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/images749839_a1_1631784948793_16-1675418551982.jpg","title":"Phong Nha Kẻ Bàng là điểm đến thân thiện nhất Việt Nam","time":"17:33 03/02/2023 ","description":"Công ty hàng đầu thế giới về du lịch số Booking.com vừa công bố giải thưởng thường niên Traveller Review Award. Giải thưởng bao gồm những địa điểm mến khách nhất toàn cầu và tại Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/7a3e6171c0ae1bf042bf-1675161758960.jpg","title":"Du khách hành hương, du lịch núi Bà Đen cao kỷ lục","time":"18:40 31/01/2023 ","description":"Chiều 31/1, Sở Văn hóa, Thể thao và Du lịch tỉnh Tây Ninh, cho biết, từ ngày 19 đến ngày 30/1 (tức từ ngày 28 tháng Chạp năm Nhâm Dần đến hết ngày Mùng 9 Tết Nguyên đán Quý Mão), Khu di tích lịch sử văn hóa, danh thắng và du lịch núi Bà Đen đã đón 1 triệu khách đến tham quan, du lịch.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/30/v4-1675064648765.jpg","title":"Hào hứng hội vật Thủ Lễ “lấm lưng trắng bụng” mới giành chiến thắng","time":"14:35 30/01/2023 ","description":"Sáng 30/1, hội vật truyền thống làng Thủ Lễ (thị trấn Sịa, huyện Quảng Điền, tỉnh Thừa Thiên-Huế) chính thức khai hội, thu hút đông đảo người dân và du khách tham gia, cổ vũ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/27/Chua_Huong_1-1674810322888.jpg","title":"Danh thắng Hương Sơn đón 150.000 lượt khách","time":"16:46 27/01/2023 ","description":"Sau 2 năm gián đoạn vì ảnh hưởng đại dịch COVID-19, năm nay, lễ khai hội Chùa Hương được tổ chức trở lại. Mặc dù hôm nay ngày 27/1 (mùng 6 Tết), lễ hội Chùa Hương Xuân Quý Mão 2023 mới chính thức khai mạc nhưng khu di tích danh thắng Hương Sơn đã đón khách từ mồng 1 Tết, ước tính đến nay khoảng 150.000 lượt khách.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/27/du1-1674810719912.jpg","title":"Đảm bảo an toàn hơn 450.000 du khách du lịch núi Bà Đen","time":"16:45 27/01/2023 ","description":"Chiều 27/1, Sở Văn hoá, Thể thao và Du lịch tỉnh Tây Ninh, cho biết, từ ngày 20 đến ngày 26/1, Khu du lịch quốc gia núi Bà Đen đón hơn 450.000 khách hành hương, tham quan, du lịch...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/27/Du_lich1-1674790085817.JPG","title":"Phục vụ 9 triệu lượt khách du lịch nội địa dịp Tết Quý Mão 2023","time":"11:27 27/01/2023 ","description":"Mặc dù lượng khách du lịch nội địa tăng cao nhưng lượng khách lưu trú giảm so với cùng kỳ năm 2022.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/27/qm_1-1674789524231.jpg","title":"Khách du lịch đến tham quan Di sản Huế tăng đột biến dịp đầu năm mới","time":"11:00 27/01/2023 ","description":"Dịp Tết Nguyên đán Quý Mão 2023, tỉnh Thừa Thiên-Huế tổ chức nhiều hoạt động văn hóa, nghệ thuật đặc sắc phục vụ người dân và du khách. Từ ngày 20 đến 26/1, các điểm di tích do Trung tâm Bảo tồn Di tích (BTDT) Cố đô Huế quản lý đón hơn 66.000 lượt khách, doanh thu đạt gần 5 tỷ đồng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/20/3-1674208146398.jpg","title":"Triển khai vé ưu tiên đi nhanh tại các Sun World kể từ dịp Tết Quý Mão 2023","time":"16:44 20/01/2023 ","description":"Nhằm mang đến trải nghiệm tốt hơn cho du khách, kể từ dịp Tết Quý Mão 2023, Tập đoàn Sun World (thương hiệu vui chơi giải trí của Tập đoàn Sun Group) triển khai dịch vụ vé ưu tiên đi nhanh tại 4 khu du lịch nổi tiếng: Sun World Fansipan Legend, Sun World Ba Na Hills, Sun World Phu Quoc, Sun World Ba Den Mountain.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/10/Untitled_1-1673317933237.jpg","title":"Phỏng vấn con mèo","time":"09:20 20/01/2023 ","description":"Phóng viên (PV): Này anh mèo, năm nay là năm của anh đúng không nào? Anh đang cười tủm tỉm gì thế?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/18/Ngam_thien_duong_muon_sac_hoa_ru-1674014368417.jpg","title":"Đặc sắc Hội xuân núi Bà Đen với chủ đề \"Hương sắc Tây Ninh\"","time":"10:53 18/01/2023 ","description":"Ngày 18/1, UBND tỉnh Tây Ninh, cho biết ngày 25/1 (tức Mùng 4 Tết Nguyên đán Quý Mão), sẽ khai mạc Hội xuân núi Bà Đen năm 2023 với chủ đề \"Hương sắc Tây Ninh\". Lẽ hội với quy mô hoành tráng cùng chương trình nghệ thuật đặc sắc, hứa hẹn mở ra một mùa hội xuân tưng bừng kéo dài suốt tháng giêng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/10/tong_thu_ngan_948-1673318154848.jpeg","title":"Thi tặc","time":"09:32 13/01/2023 ","description":"Thời 4.0, văn minh cho ta biết xử phạt với nguồn gây tiếng ồn. Văn minh hơn nữa, chúng ta đã xử phạt cả âm nhạc từ loa kẹo kéo và sắp tới sẽ là thơ vô lối. Tất nhiên là loại thơ quá quắt? Có câu lục bát thế này:\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/g31-1672840481202.png","title":"Gồng gồng gánh gánh chiều hôm","time":"12:52 12/01/2023 ","description":"Về Đà Nẵng cuối năm luôn mang lại một cảm giác háo hức. Thành phố biển sôi động hơn xưa nhiều rồi, nhưng cái bình yên của những năm 80, 90 xưa cũ vẫn còn nguyên đó. Người Quảng lại hiền lành, gần gũi, xóm giềng với nhau như ruột thịt, chưa đi đã nhớ, chưa về đã mong. Khí trời thì se se mát, có khi hơi lạnh một chút. Cái se se ấy không đủ để người ta phải ngần ngại mà lại vừa đủ để mặc đồ gọn ghẽ và thời trang.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/03/anh_Dinh_Nguyen-1672716130166.jpg","title":"Mấy hạt \"xá lợi\"","time":"18:19 03/01/2023 ","description":"Hà Nội, đầu tháng 12, tiết trời se lạnh, có chút hửng, đẹp vô cùng. Tôi may mắn được ra công tác trúng mấy ngày đẹp trời ấy, tự dưng cảm thấy mình may mắn lạ. Gọi là công tác cho oai, chứ thực tình chỉ là một buổi họp báo duy nhất mà thôi. \"Được đà lấn tới\", ở nán thêm vài ngày tìm vui với anh em cũ, bạn bè xưa.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/03/image001-1672715199589.jpg","title":"Ăn để sống và ăn để chết","time":"16:04 03/01/2023 ","description":"Một đám nhà giàu nứt đố đổ vách, người trở thành tài phiệt nhờ bán phân, người làm giàu nhờ buôn lựu đạn, mèng nhất cũng là người nổi tiếng trên mạng xã hội, cùng trèo lên một chiếc du thuyền sang trọng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/03/Phong_van_cup_vang_MH_Le_Tam_ANC-1672717404966.jpg","title":"Phỏng vấn cúp vàng","time":"10:38 27/12/2022 ","description":"Phóng viên (PV): Thưa anh, sau trận chung kết World Cup vừa qua, chắc chắn cả thế giới đang nhìn về anh. Anh có tâm trạng thế nào?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/24/DSC_1942-1671871820844.JPG","title":"Độc đáo đua cua lần đầu tiên ở Cà Mau","time":"15:42 24/12/2022 ","description":"Ngày 24/12, tại quảng trường Thanh Niên (TP Cà Mau, tỉnh Cà Mau), 270 \"cua thủ\" của 30 doanh nghiệp, hộ kinh doanh, thương lái, điểm du lịch cộng đồng ở Cà Mau tranh tài tại cuộc thi đua cua tốc độ.\n"}]}