{"id":316,"title":["Xã hội","Giáo dục"],"newPost":{"title":"Trại hè quốc tế - hành trang để du học thành công","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/16/image001-1676547746254.png","time":"18:40 16/02/2023 ","description":"Một vài thập kỷ về trước, du học còn là giấc mơ xa vời với nhiều thanh niên Việt Nam. Chỉ một số lượng rất nhỏ những cá nhân thực sự xuất sắc và có cả yếu tố may mắn nữa mới có thể được đi du học. Đến nay, nhiều thế hệ tỷ phú, doanh nhân, chủ ngân hàng, nghệ sỹ, giáo sư… nổi tiếng cũng từng là những du học sinh trở về cống hiến và thành danh trong nhiều lĩnh vực khác nhau…\n"},"listNewPost":[{"title":"Thấp thỏm chờ “chốt” môn thi vào lớp 10","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/0669519D_0E34_44C5_9201_E9422E2-1676512821476.jpeg"},{"title":"Hàng trăm phụ huynh đồng loạt tố cáo Công ty cổ phần Anh ngữ Apax","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Apax_1-1676432099144.jpg"},{"title":"Khuyến khích sử dụng đúng cách hay cấm ChatGPT trong trường học?","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/980-1676426303115.jpeg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/284112847_5719938268035518_5343-1676350986733.jpeg","title":"Kiến nghị xem xét lại hoạt động của hội cha mẹ học sinh","time":"14:34 14/02/2023 ","description":"Theo ý kiến đóng góp của cử tri Hà Nội gửi đến Bộ Giáo dục và Đào tạo (GD&ĐT), gần đây, dư luận bức xúc vì một số khoản thu không đúng quy định của hội cha mẹ học sinh. Cử tri đề nghị Bộ GD&ĐT xem xét lại hoạt động của hội này.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/a2_1676279607338-1676282348015.jpeg","title":"ChatGPT ảnh hưởng như thế nào tới vai trò của người thầy?","time":"16:25 13/02/2023 ","description":"Đó là khẳng định của Thứ trưởng Bộ Giáo dục và Đào tạo (GD&ĐT) Hoàng Minh Sơn tạ Toạ đàm “ChatGPT, trí tuệ nhân tạo, lợi ích và thách thức đối với giáo dục” chiều 13/2. Tọa đàm có sự  tham dự của các nhà lãnh đạo, quản lý và chuyên gia giáo dục, chuyên gia công nghệ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/Nhieu_phu_huynh_doi_lai_tien_da_-1676176723744.jpg","title":"Xung quanh việc phụ huynh kêu cứu liên quan đến Trung tâm ngoại ngữ Apax Leaders","time":"15:44 12/02/2023 ","description":"Rất nhiều phụ huynh, giáo viên và nhà đầu tư tham gia góp vốn trên khắp cả nước, trong đó có TP Hồ Chí Minh đang trao đổi cách lấy lại tiền tại Apax Leaders.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/c546a1acab967b6c68803a85a4e448cf-1676166052206.jpg","title":"Hà Nội có 62 nhà giáo được đề nghị xét tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú","time":"08:36 12/02/2023 ","description":"Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội vừa có văn bản gửi các Phòng GD&ĐT, các đơn vị trực thuộc cùng hiệu trưởng các trường trực thuộc thành phố về việc thăm dò dư luận đối với các nhà giáo đề nghị xét tặng danh hiệu Nhà giáo nhân dân, Nhà giáo ưu tú lần thứ 16 năm 2023. Thời gian lấy ý kiến thăm dò dư luận đến hết ngày 22/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/9A302814_2405_427C_80D0_4796A04D-1676162734712.png","title":"Địa phương tiếp tục rà soát để đề xuất bổ sung biên chế giáo viên","time":"07:43 12/02/2023 ","description":"Đó là khẳng định của Bộ Giáo dục và Đào tạo (GD&ĐT) trước kiến nghị của Đoàn đại biểu Quốc hội 2 tỉnh Gia Lai và Bình Phước về việc bổ sung đủ biên chế giáo viên để đảm bảo việc dạy học, đáp ứng quy mô phát triển trường lớp và nhu cầu học tập của học sinh tại các địa phương.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/B89CFAAD_FFE8_4209_B537_9E3FE5F-1676110616198.jpeg","title":"Hà Nội bác thông tin dừng tuyển sinh song bằng tú tài cấp THPT","time":"17:13 11/02/2023 ","description":"Trước thông tin cho rằng, năm học 2023-2024, Trường THPT chuyên Hà Nội - Amsterdam (Hà Nội) không tuyển sinh lớp 10 hệ song bằng khiến nhiều phụ huynh học sinh lo lắng, ngày 11/2, lãnh đạo Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội khẳng định, đây là thông tin không chính xác.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/4_thi-1676076170279.jpg","title":"Học sinh \"ngóng\" phương án thi tốt nghiệp, Bộ Giáo dục và Đào tạo nói gì?","time":"07:38 11/02/2023 ","description":"Trước nguyện vọng của đông đảo học sinh và giáo viên cả nước về việc sớm công bố phương án thi tốt nghiệp THPT năm 2023, Bộ Giáo dục và Đào tạo (GD&ĐT) cho biết, chủ trương tổ chức kỳ thi tốt nghiệp THPT các năm 2023, 2024 sẽ thực hiện theo hướng giữ ổn định như các năm 2021, 2022 và chỉ điều chỉnh một số nội dung mang tính kỷ thuật nhằm đáp ứng tốt hơn yêu cầu tổ chức kỳ thi an ninh, an toàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/truong_dai_hoc_y_duoc_hai_phong_-1676027653092.jpg","title":"Có hay không việc lập lờ các khoản “học phí” và “kinh phí đào tạo” ở Trường ĐH Y Dược Hải Phòng?","time":"18:06 10/02/2023 ","description":"Ngày 10/2, thông tin từ UBND TP Hải Phòng cho biết, Trường ĐH Y Dược Hải Phòng đã có giải trình về những bức xúc của sinh viên, liên quan đến các khoản thu “học phí” và “kinh phí đào tạo” năm học 2022-2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/hs1-1676001694734.jpg","title":"Bức xúc clip nữ sinh lớp 8 bị bạn đánh tới tấp trong nhà vệ sinh","time":"10:54 10/02/2023 ","description":"Một nữ sinh hùng hổ lao vào túm tóc, đánh tới tấp một nữ học sinh khác ngay trong nhà vệ sinh, vừa đánh vào đầu bạn vừa chửi và đe dọa.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/109236C9_8A05_43CC_B236_A83EB61-1675942494064.jpeg","title":"Chính phủ yêu cầu sớm có hướng dẫn về thi tốt nghiệp THPT 2023","time":"18:24 09/02/2023 ","description":"Chính phủ yêu cầu Bộ Giáo dục và Đào tạo (GD&ĐT) sớm có kế hoạch, hướng dẫn về tổ chức kỳ thi tốt nghiệp THPT, tuyển sinh đại học, cao đẳng năm 2023, bảo đảm công khai, minh bạch, công bằng, đúng quy định.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/F02D5026_C2FB_4010_9F60_5EB682C-1675935609228.jpeg","title":"Đề xuất bỏ xét tuyển đại học bằng học bạ, Bộ Giáo dục và Đào tạo nói gì?","time":"16:34 09/02/2023 ","description":"Đoàn Đại biểu Quốc hội tỉnh Thanh Hóa thay mặt cử tri tỉnh này gửi tới Bộ Giáo dục và Đào tạo (GD&ĐT) một số kiến nghị trước kỳ họp thứ 4, Quốc hội khóa XV. Trong đó, đáng chú ý là kiến nghị Bộ GD&ĐT nghiên cứu bỏ xét tuyển đại học bằng học bạ bởi hiện nay đang nảy sinh nhiều tiêu cực trong việc \"làm đẹp\" học bạ và \"chạy điểm\" ở các nhà trường.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/8C17CF89_7D76_4CFA_B2E5_DB0FA1D-1675912375396.jpeg","title":"ĐHQG Hà Nội công bố cấu trúc, đề cương bài thi đánh giá năng lực 2023","time":"10:07 09/02/2023 ","description":"Trung tâm Khảo thí Đại học Quốc gia Hà Nội (ĐHQG Hà Nội) vừa công bố cấu trúc, đề cương chi tiết bài thi đánh giá năng lực (ĐGNL) năm 2023. Kỳ thi ĐGNL của ĐHQG Hà Nội năm nay dự kiến sẽ có gần 70 trường đại học trên cả nước sử dụng kết quả để tuyển sinh.\n\n\n\n\n\n\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/C1C7D924_D192_463A_8814_F866D90B-1675910271601.jpg","title":"Thí sinh không nên “tham” quá nhiều kỳ thi riêng","time":"09:36 09/02/2023 ","description":"Việc có thêm nhiều kỳ thi riêng độc lập với kỳ thi tốt nghiệp một mặt sẽ giúp học sinh có thêm cơ hội vào đại học song đồng thời cũng sẽ dễ trở thành áp lực nếu thí sinh không tỉnh táo, quá “tham” các kỳ thi riêng dẫn đến việc ôn thi bị phân tán, áp lực tăng mà hiệu quả lại không cao.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/3136F199_D8D4_4808_A586_E3710B9-1675764136721.jpeg","title":"Hà Nội tuyển bổ sung chỉ tiêu vào lớp 10 THPT chuyên","time":"17:57 07/02/2023 ","description":"Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội vừa có văn bản thông báo tuyển bổ sung 13 chỉ tiêu vào lớp 10 THPT chuyên đợt đầu học kỳ 2 năm học 2022-2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/co_Tam-1675757348648.jpg","title":"Thu hồi quyết định kỷ luật nữ giáo viên bị đồng nghiệp khống chế đẩy ra khỏi lớp học","time":"15:02 07/02/2023 ","description":"Chi bộ Trường THPT Hai Bà Trưng (TP Huế, tỉnh Thừa Thiên-Huế) đã tổ chức cuộc họp đột xuất và bỏ phiếu thống nhất tạm thu hồi quyết định kỷ luật khiển trách về mặt Đảng đối với cô giáo Hồ Thị Tâm.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/2023_02_06_15_36_58_446c6196503-1675734953999.jpeg","title":"Học sinh Việt Nam giành HCV Olympic Phát minh và Sáng tạo thế giới 2023","time":"08:55 07/02/2023 ","description":"Năm 2023 là năm thứ 7 Việt Nam tham dự kỳ thi Olympic Phát minh và Sáng tạo Thế giới WICO. Đội tuyển của Trường THPT chuyên Lê Hồng Phong, Nam Định đại diện cho Việt Nam tham dự cuộc thi năm nay gồm 4 học sinh, trong đó có 3 học sinh lớp 12 chuyên Sinh và 1 học sinh lớp 11 chuyên Anh.\n"}]}