{"id":724,"title":["Xã hội","Giao thông"],"newPost":{"title":"Tài xế vi phạm nồng độ cồn \"thi triển võ công\" với Cảnh sát","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/33128947517925108477891803150913-1676590449906.jpg","time":"06:27 17/02/2023 ","description":"Thái độ bất hợp tác, đối tượng không tuân theo yêu cầu kiểm tra nồng độ cồn, chửi bới rồi đá Cảnh sát đang làm nhiệm vụ nên bị khống chế, bắt giữ.\n"},"listNewPost":[{"title":"Mẹ lăng mạ CSGT để “bênh” con","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Screenshot_134-1676617760320.png"},{"title":"Nghiêm cấm từ chối kiểm định xe không đúng quy định","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/2-1676598544092.jpeg"},{"title":"Xe đầu kéo chở mít tụt dốc chắn ngang Quốc lộ 1D","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/DKEO5-1676595536980.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/330962705_576127017766758_532879-1676539523800.jpg","title":"Xe máy lao vào dải phân cách, hai người thương vong","time":"16:16 16/02/2023 ","description":"Chiều 16/2, Đội CSGT số 6 (Phòng CSGT Hà Nội) cho biết trên tuyến đường Phạm Văn Đồng (thuộc địa bàn quận Cầu Giấy, Hà Nội) vừa xảy ra tai nạn giao thông khiến một người tử vong.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/IMG_8448-1676538135074.JPG","title":"Bộ Giao thông Vận tải ra chỉ đạo \"nóng\"","time":"16:01 16/02/2023 ","description":"Bộ Giao thông Vận tải (GTVT) vừa có công văn gửi Cục Đường bộ Việt Nam, Sở GTVT các tỉnh, thành phố trực thuộc Trung ương về việc triển khai Công điện của Thủ tướng Chính phủ về khắc phục hậu quả vụ tai nạn giao thông (TNGT) đường bộ đặc biệt nghiêm trọng xảy ra tại tỉnh Quảng Nam ngày 14/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/anh_trich_xuat_tu_CMR_tai_Tram_t-1676534295610.jpg","title":"Say rượu chạy xe máy như bay trên cao tốc rồi \"thông chốt\" trạm thu phí","time":"15:31 16/02/2023 ","description":"Từ tin báo của nhân viên trạm thu phí cao tốc (thuộc địa phận xã Nghĩa Kỳ, huyện Tư Nghĩa, tỉnh Quảng Ngãi), Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 5 (Đội 5, Cục CSGT - Bộ Công an) đã kịp thời truy đuổi và ngăn chặn 1 trường hợp điều khiển xe máy trong tình trạng đã sử dụng rượu, bia đi vào đường cao tốc Đà Nẵng - Quảng Ngãi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/IMG_6322-1676533635960.jpg","title":"Cả nước có 48 trung tâm đăng kiểm đang tạm dừng hoạt động","time":"14:47 16/02/2023 ","description":"Theo báo cáo của Phòng Kiểm định xe cơ giới (Cục Đăng kiểm Việt Nam), cập nhật tính đến sáng 16/2/2023, cả nước có 233 Trung tâm đăng kiểm đang hoạt động, 48 Trung tâm đăng kiểm đang tạm dừng hoạt động\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/eb4ec2bb869a5cc4058b-1676525440715.jpg","title":"Xe ô tô bị ném đá vỡ kính trên cao tốc Hà Nội – Ninh Bình","time":"12:23 16/02/2023 ","description":"Tài xế đang di chuyển với tốc độ khoảng 100km/h, trên cao tốc Hà Nội – Ninh Bình bất ngờ bị viên đá khoảng 1kg rơi trúng, xuyên qua kính vào bên trong xe.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/chay_a-1676513758552.jpg","title":"Ôtô tải và container bốc cháy dữ dội gần cây xăng lúc rạng sáng","time":"09:50 16/02/2023 ","description":"Chiếc ôtô tải đang đậu trước cây xăng Tuyết Mai (thị trấn Nam Phước, huyện Duy Xuyên, Quảng Nam) thì bất ngờ bốc cháy trong đêm, sau đó lan sang xe container bên cạnh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/xe_khach1-1676509632303.jpg","title":"Quyết liệt buộc xe khách liên tỉnh phải vào bến xe","time":"08:03 16/02/2023 ","description":"Từ ngày 10/1 vừa qua, TP Hồ Chí Minh đã cấm xe khách giường nằm chạy vào trung tâm từ 6-22h. Trong gần 2 tháng thực hiện cao điểm tổng kiểm tra, kiểm soát và xử phạt đối với ôtô khách kể từ ngày 1/12/2022, đã có 2.239 phương tiện vi phạm bị lực lượng Cảnh sát giao thông Công an TP Hồ Chí Minh xử phạt.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/vnpvat_lieu_thi_cong_cao_toc_250-1676508344238.jpg","title":"Ngăn chặn đầu cơ, bảo đảm nguồn vật liệu làm đường cao tốc","time":"07:44 16/02/2023 ","description":"Tình trạng thiếu vật liệu tại các dự án cao tốc Bắc - Nam giai đoạn 2 đang tái diễn. Một trong những nguyên nhân gây ra tình trạng này được đại diện Cục Quản lý đầu tư xây dựng (Bộ GTVT) cho hay, các mỏ đều đáp ứng về trữ lượng, chất lượng để phục vụ dự án nhưng về khả năng khai thác, cung ứng vật liệu theo giấy phép khai thác như hiện nay chưa đáp ứng theo tiến độ thi công của các dự án.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/z4111658781919_ca13bcca740e57813-1676453746028.jpg","title":"Trụ sở Công an phường chật cứng vì gần 200 xe máy vi phạm không tìm được chủ","time":"16:35 15/02/2023 ","description":"Mặc dù Công an phường An Lạc gởi giấy mời đến lần thứ 2 cho chủ của gần 200 phương tiện vi phạm đến giải quyết nhưng không chủ phương tiện nào đến. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/giamsat_5301-1676447717508.jpg","title":"Xử lý vi phạm giao thông qua camera giám sát trên đường phố","time":"15:54 15/02/2023 ","description":"Bắt đầu từ hôm nay (15/2), TP Đồng Hới áp dụng xử lý vi phạm giao thông qua 19 camera giám sát được lắp đặt trên các trục đường chính và các điểm giao cắt nội đô.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/5_Nha_ga_hanh_khach_T2_da_bat_da-1676447878626.jpg","title":"Triển khai xác thực sinh trắc học khi công dân làm thủ tục đi máy bay","time":"15:53 15/02/2023 ","description":"Cục Hàng không Việt Nam (HKVN) vừa ban hành Kế hoạch triển khai xác thực sinh trắc học khi công dân làm thủ tục đi máy bay.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/duong_sat_02-1676446025847.jpeg","title":"Vẫn còn hơn 3.500 lối đi tự mở trên toàn mạng lưới đường sắt","time":"14:26 15/02/2023 ","description":"Cục Đường sắt Việt Nam cho biết, toàn mạng lưới đường sắt có 5.023 vị trí giao cắt cùng mức giữa đường bộ và đường sắt, trong đó có 1.510 đường ngang, chiếm tỉ lệ 30% và 3.513 lối đi tự mở, chiếm tỉ lệ 70%.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/anh-1676430642718.jpg","title":"Lật xe chở hàng từ thiện trên đèo Văn Rơi, 3 người thương vong","time":"10:09 15/02/2023 ","description":"Xe ô tô tải BKS 66C-059.81 chở hàng từ thiện lên đèo Văn Rơi, thấy đèo dốc quá nên quay đầu để xuống đèo thì bị lật xe khiến 1 người chết và 2 người bị thương.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/tai_nan_h-1676426792816.jpg","title":"Nạn nhân thứ 10 trong vụ ôtô khách tông xe container đã tử vong","time":"09:06 15/02/2023 ","description":"Đến thời điểm này, vụ tai nạn giao thông đặc biệt nghiêm trọng giữa ôtô khách với ôtô đầu kéo đã có 10 người tử vong, 11 nạn nhân bị thương vẫn đang tiếp tục được điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/a-1676421480509.jpg","title":"Hạ nhiệt “điểm nóng” xe chở mía quá tải","time":"07:36 15/02/2023 ","description":"Đến hẹn lại lên, cứ vào vụ mùa thu hoạch mía, trên các tuyến đường của tỉnh Tây Ninh, lưu lượng xe tải vận chuyển mía tăng mạnh, trong đó có rất nhiều xe chở quá tải trọng, mất TTATGT và bất an cho người dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/tai_nan_t-1676382949885.jpg","title":"Thêm một nạn nhân tử vong trong vụ ôtô khách tông xe container","time":"20:55 14/02/2023 ","description":"Liên quan đến vụ tai nạn giao thông đặc biệt nghiêm trọng giữa ôtô khách và xe container xảy ra tại huyện Núi Thành, Quảng Nam, đến tối 14/2, đã có 9 người chết, 12 nạn nhân bị thương đang được tiếp tục cấp cứu, điều trị tại Bệnh viện Đa khoa Trung ương Quảng Nam.\n"}]}