{"id":632,"title":["Công an trong lòng dân","Gương sáng"],"newPost":{"title":"Giữ gìn, phát huy phẩm chất người Công an cách mạng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/16/1-1676510748274.JPG","time":"08:17 16/02/2023 ","description":"Hoàn thành nhiệm vụ, trở về với đời thường, tuyệt đại đa số CBCS giữ vững phẩm chất người Công an cách mạng, luôn ghi nhớ và làm theo 6 điều Bác Hồ dạy CAND; phát huy truyền thống người chiến sĩ Công an vì dân phục vụ trong đời sống hàng ngày tại nơi cư trú...\n"},"listNewPost":[{"title":"Nữ thượng úy Công an dự Hội nghị thanh niên ASEAN - Ấn Độ","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/298800808_5552389724781637_64917-1676365916771.jpg"},{"title":"Người có duyên phá “kỳ án”","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/5_nguoi-1676080964655.jpg"},{"title":"Khen thưởng 39 tập thể, cá nhân lan toả hình ảnh đẹp người chiến sĩ CAND","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/KHEN-1675936521325.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/hien_mau_a-1675922561863.jpg","title":"6 cán bộ, chiến sĩ Công an Quảng Nam hiến máu cứu người nguy kịch","time":"13:02 09/02/2023 ","description":"Hành động kịp thời hiến máu cứu người của 6 cán bộ, chiến sĩ Công an tỉnh Quảng Nam đã thể hiện nghĩa cử cao đẹp về lòng nhân ái và trách nhiệm với cộng đồng, góp phần tô thắm thêm hình ảnh đẹp về người chiến sĩ Công an Quảng Nam hết lòng, hết sức phục vụ nhân dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/Tham_2-1675918087873.jpg","title":"Cục trưởng Cục CSGT thăm cán bộ bị đối tượng đâm xe chấn thương","time":"11:47 09/02/2023 ","description":"Sau khi sử dụng rượu bia,  Kiều Văn Tâm, SN 1994, trú tại Tổ 15, phường Pom Hán, TP Lào Cai đã đi xe máy, không chấp hành hiệu lệnh của CSGT, đâm thẳng vào Thiếu tá Quách Văn Trường khiến anh Trường bị thương rất nặng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/khen_1-1675904980798.jpg","title":"Khen thưởng các cá nhân có thành tích xuất sắc trong điều tra phá án","time":"08:06 09/02/2023 ","description":"Đại tá Phạm Thanh Tâm-Phó Giám đốc Công an tỉnh Long An trao Bằng khen của Chủ tịch UBND tỉnh cho các cá nhân có thành tích xuất sắc trong điều tra, khám phá vụ án làm giả con dấu, tài liệu của cơ quan; sử dụng tài liệu giả của cơ quan và lừa đảo chiếm đoạt tài sản.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/222-1675754293248.jpg","title":"Trao Bằng khen cho tân binh CAND nhặt được ví tiền tìm trả người đánh rơi","time":"14:14 07/02/2023 ","description":"Sáng 7/2, tại lễ giao nhận quân ở huyện Hải Lăng (Quảng Trị), chị Trần Thị Thu, Bí thư Tỉnh đoàn Quảng Trị đã trao Bằng khen của Ban chấp hành Tỉnh đoàn cho tân binh CAND Lê Anh Quyết (SN 2004, trú thôn Mỵ Trường, xã Hải Trường, huyện Hải Lăng) vì đã có hành động đẹp, nhặt được ví tiền tìm trả lại cho người đánh rơi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/binh-1675679438803.jpg","title":"Tân binh CAND nhặt được ví tiền tìm trả người đánh rơi","time":"17:28 06/02/2023 ","description":"Vào lúc 14h ngày 5/2, trên đường đi thăm người thân trước khi lên đường nhập ngũ, Lê Anh Quyết nhặt được một chiếc ví bên lề đường. Ngay sau đó, em đến Công an huyện Hải Lăng để trình báo, tìm trả lại cho người đánh rơi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/z4084990793405_8e41576f8c9c84440-1675588730901.jpg","title":"Thiếu úy Công an có duyên hiến máu hiếm AB+ trong ngày Tết","time":"16:17 05/02/2023 ","description":"Không chỉ ngay ngày Tết Nguyên tiêu 2023 hôm nay, anh đã có mặt tại khoa Y học nhiệt đới (Bệnh viện Đà Nẵng) kịp thời hiến máu hiếm AB+ cứu sống một bệnh nhân nguy kịch. Có sự trùng hợp, khi Thiếu úy Trương Đình Việt (SN 1987, cán bộ Phòng Hậu cần, Công an TP Đà Nẵng) đã không dưới 2 lần, cũng vào đúng vào mùng 1 Tết Nguyên đán các năm 2022, 2018 khi nghe tin nạn nhân bị TNGT cần tiểu cầu, anh lập tức lên đường vì nhân dân phục vụ... dù đang là ngày nghỉ Tết cùng gia đình.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/Nu_can_bo-1675552738870.jpg","title":"Nữ Thiếu tá tham mưu kiêm đánh án hình sự","time":"06:13 05/02/2023 ","description":"Vừa cùng một số đồng nghiêp trở về đơn vị sau chuyến đi kiểm tra việc chấp hành pháp luật trong hoạt động điều tra ở cơ sở, Thiếu tá Hồ Thị Hồng, Phó Đội trưởng Đội kiểm tra pháp luật Văn phòng Cơ quan CSĐT Công an tỉnh Phú Yên đã dành thời gian tiếp chuyện với chúng tôi thật sự cởi mở, thân tình.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/02/hien_mau_a-1675308278705.jpg","title":"Cán bộ Công an Quảng Nam hiến máu cứu bệnh nhân nguy kịch","time":"10:24 02/02/2023 ","description":"Tiếp nhận thông tin có bệnh nhân đang hồi sức tích cực tại Bệnh viện Đa khoa Quảng Nam cần gấp đơn vị máu O, Thượng úy Phan Trần Huy, Phó Bí thư Đoàn Thanh niên Công an tỉnh Quảng Nam đã nhanh chóng đến bệnh viện đăng ký hiến 250ml máu.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/26/z4062118261151_7818bb789860a9836-1674707512429.jpg","title":"Thượng úy Công an hiến máu cứu cháu bé 1 tuổi trong ngày Tết","time":"12:31 26/01/2023 ","description":"Ngày 26/1, Công an TP Hà Nội cho biết, vừa nhận được thư của gia đình cháu Đỗ Minh Khôi, ở huyện Võ Nhai, tỉnh Thái Nguyên cảm ơn nghĩa cử cao đẹp của Thượng úy Nguyễn Huy Hoàng, đã kịp thời hiến máu cứu cháu Khôi qua cơn nguy kịch vào ngày mùng 4 Tết Quý Mão 2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/25/z4060614103860_fd0b541871fb18229-1674617753190.jpg","title":"CSGT giúp người đàn ông không giấy tờ tuỳ thân đi lạc về với gia đình","time":"10:35 25/01/2023 ","description":"Vào khoảng 21h35 ngày 24/1, Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (Đội 3), Cục CSGT (Bộ Công an) nhận được tin báo có một nam giới đi xe đạp từ km 185 hướng Hà Nội đi Hà Nam, nghi bị lạc đường.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/21/1c7e6cf392da498410cb-1674293538215.jpg","title":"Nhiều người dân gặp sự cố được CSGT giúp đỡ ngày giáp Tết","time":"16:26 21/01/2023 ","description":"Các tổ công tác của Cục CSGT trong quá trình thực hiện nhiệm vụ những ngày giáp Tết đã phát hiện và kịp thời hỗ trợ nhiều người dân...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/20/Anh_3-1674178218707.jpg","title":"Sống trọn vẹn, ý nghĩa mỗi ngày, giúp người cũng là giúp mình","time":"08:25 20/01/2023 ","description":"“Giúp người khác cũng chính là giúp đỡ mình, mỗi ngày trôi qua hãy sống một cách có ý nghĩa… thế mới là đáng sống”  - Trung úy Trần Mạnh Chiến, cán bộ Đội Thi hành án hình sự và hỗ trợ tư pháp (THAHS và HTTP), Công an huyện Sông Mã (Sơn La) đã từng chia sẻ với tôi như vậy.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/17/b17a-1673951754251.jpg","title":"Nhặt được ví tiền, đem nộp Công an","time":"18:18 17/01/2023 ","description":"Ngày 17/1/2023, Công an xã Đồng Nơ, huyện Hớn Quản, tỉnh Bình Phước cho biết đã trao trả lại toàn bộ số tài sản cho anh Nguyễn Kim Thạch, trú tổ 7, ấp Đồng Tân, xã Đồng Nơ, huyện Hớn Quản làm rơi khi đi mua hàng tại khu vực chợ Đồng Nơ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/12/guong_sang-1673494920879.png","title":"Nhặt được 80 triệu đồng, nam sinh tới Công an nhờ tìm người trả lại","time":"11:10 12/01/2023 ","description":"Sáng 12/1, sau một thời gian xác minh, Công an xã Gia Lâm, huyện Lâm Hà (Lâm Đồng), đã bàn giao túi sách bên trong có 80 triệu đồng tiền mặt cho bà Tạ Thị Lương, ngụ xã Gia Lâm.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/12/8deceaf530acebf2b2bd-1673486499885.jpg","title":"Hai Công an xã vượt hơn 40km hiến máu cứu người","time":"08:21 12/01/2023 ","description":"Nhận được tin có bệnh nhân nguy kịch cần truyền nhóm máu AB, 2 cán bộ Công an xã Xuân Lộc, huyện Can Lộc (Hà Tĩnh) đã vượt quãng đường hơn 40 km đến Bệnh viện Đa khoa Hữu nghị Nghệ An để hiến máu, cứu người.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/10/Anh_2-1673347483004.JPG","title":"Công an Sơn La khen thưởng Ban chuyên án triệt phá đường dây buôn bán hàng cấm","time":"17:41 10/01/2023 ","description":"Ngày 10/1, Công an tỉnh và Tòa án nhân dân tỉnh Sơn La tổ chức khen thưởng Ban Chuyên án đấu tranh với đường dây buôn bán hàng cấm (thuốc diệt cỏ) trên địa bàn huyện Yên Châu (Sơn La).\n"}]}