{"id":646,"title":["Chống diễn biến hòa bình"],"newPost":{"title":"Nghĩ về mùa xuân và vai trò lãnh đạo của Đảng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/13/433-1676242779817.jpg","time":"05:49 13/02/2023 ","description":"Lịch sử ghi nhận, trước khi có sự lãnh đạo của Đảng Cộng sản Việt Nam, nhân dân ta bị áp bức dưới ách thống trị của thực dân Pháp. Các phong trào yêu nước cuối thế kỷ XIX, đầu thế kỷ XX tuy dấy lên mạnh mẽ và theo nhiều khuynh hướng tư tưởng, con đường khác nhau nhưng đều không thành công, do thiếu một đường lối cứu nước đúng đắn, thiếu một học thuyết khoa học tiên tiến soi đường.\n"},"listNewPost":[{"title":"Tái diễn luận điệu vu cáo vai trò lãnh đạo của Đảng Cộng sản Việt Nam","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/489692E7_2C4C_439C_89C3_9AB9121-1675645803665.jpeg"},{"title":"Nghe “tiếng Mông ta”, bà con tẩy chay tổ chức Dương Văn Mình","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/db-1675554791383.jpg"},{"title":"Đừng để định kiến che mờ giá trị thực tại và tương lai","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/30/xuyentac-1675042499967.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/16/1_tin-1673828937006.jpg","title":"Đừng biến mình và người khác thành nạn nhân tin giả trên không gian mạng","time":"07:28 16/01/2023 ","description":"Tin giả như một loại virus độc hại, nó xâm nhập, gây nhiễu dư luận, thậm chí làm khủng hoảng niềm tin. Trong điều kiện công nghệ mới, phương thức truyền tin, nhất là mạng xã hội phát triển sâu rộng thì tin giả càng thêm đất sống. Các thế lực xấu lợi dụng điều này để xuyên tạc, kích động chống phá hòng gây mất ổn định chính trị, xã hội, tạo cớ chống phá Đảng, Nhà nước và nhân dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/09/tudo-1673227205071.jpg","title":"Bộ Ngoại giao Mỹ cần đánh giá khách quan về tự do tôn giáo ở Việt Nam","time":"08:18 09/01/2023 ","description":"Đến hẹn lại lên, vào các dịp cuối năm, Bộ Ngoại giao Mỹ thường đưa ra các báo cáo nhân quyền, tự do tôn giáo đối với các nước trên thế giới, Mỹ tự cho mình đóng vai trò “Cảnh sát quốc tế” để giám sát hoạt động của các nước về nhân quyền, tự do tôn giáo.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/02/1_chien-1672616931145.jpg","title":"Thủ đoạn viết lại lịch sử, làm sai lệch chiến thắng “Điện Biên Phủ trên không”","time":"06:48 02/01/2023 ","description":"50 năm đi qua, đã có rất nhiều cuộc hội thảo, nghiên cứu làm sáng tỏ bản chất, ý nghĩa chiến thắng “Điện Biên Phủ trên không”. Những số liệu đưa ra đã được thẩm định, đánh giá với bằng chứng xác thực, cả phía Mỹ và Việt Nam đều thừa nhận chứ không phải là những con số tự nghĩ ra hay thích thì ghi số này, sau lại sửa số khác. Cần khẳng định rõ, chiến thắng “Điện Biên Phủ trên không” có được nhờ đường lối chiến tranh nhân dân đúng đắn và nghệ thuật quân sự tài tình của Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/29/image001-1672266540800.jpg","title":"IV - Tiếng nói thức tỉnh từ hải ngoại","time":"05:23 29/12/2022 ","description":"Lâu nay, những kẻ giảo hoạt vẫn luôn miệng ca ngợi nền tự do phương Tây, coi đó là “xứ thiên đường” và muốn “ốp” Việt Nam cũng phải rập khuôn theo nền tự do, dân chủ đó. Sự ngợi ca, tâng bốc này khiến những “con rối” trong nước có lúc như “phát cuồng”, lên mạng chế giễu nền văn hoá nước nhà, chế giễu tính cách, con người Việt, miệt thị “chế độ đảng trị”, cáo buộc và đưa ra những yêu cầu, đòi hỏi phi lý về dân chủ, nhân quyền.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/28/db-1672182252614.jpg","title":"III - Lối đi ngay dưới chân mình!","time":"06:02 28/12/2022 ","description":"Để trở về với đời thường, để được sống trong môi trường bình an của quê hương, đất nước mình, những phạm nhân đã từng phạm lỗi lầm, đã có hành động sai trái hãy tỉnh ngộ, biết nhận ra lẽ phải để cải tạo tốt, tìm lại đường về. Lối về ấy ngay trong suy nghĩ, trong sự nhận thức của mình, lối về ngay dưới bước chân chứ không phải trông đợi ở những tung hô của kẻ giảo hoạt “giải thưởng nhân quyền”, “nhà hoạt động cho dân chủ”…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/27/image001-1672091381209.png","title":"II - Chân tướng những kẻ giảo hoạt","time":"06:30 27/12/2022 ","description":"Với những mỹ từ đầy “hoa lá” và xảo trá như trên, nếu người đọc thiếu hiểu biết sẽ ngộ như đây là những “nhân vật anh hùng”, đấu tranh cho mục tiêu cao cả nào đó. Kỳ thực, tất cả đã bị đánh tráo một cách thô thiển, biến những kẻ phạm tội, làm hại đất nước thành “có công với nước”...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/26/dd_1_5095-1672005601251.png","title":"I - Ngẫm chuyện con chim sẻ trong tay kẻ giảo hoạt","time":"05:57 26/12/2022 ","description":"Đã từ rất lâu, người ta nói về nhân quyền với tư cách một khái niệm có tính phổ quát toàn cầu và điều này đã được giải nghĩa, quy định trong nhiều văn bản luật pháp quốc tế cũng như quy định trong luật pháp của các quốc gia. Thế nhưng, nhân quyền vẫn bị hiểu sai lệch, bị bóp méo trong tư duy, quan điểm của không ít tổ chức, cá nhân và khi khái niệm đó bị “xô lệch” thì họ luôn tìm cớ để bôi vẽ lên đó những sắc màu xám xịt theo động cơ, ý đồ riêng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/19/gs-1671409347843.jpg","title":"Ngày Lễ Giáng sinh và bức tranh tự do tín ngưỡng tôn giáo ở Việt Nam","time":"07:21 19/12/2022 ","description":"Ngày Lễ Giáng sinh không có nguồn gốc từ Việt Nam, đó là ngày lễ của những người theo Kitô giáo như Công giáo, Tin lành. Từ khi được truyền vào Việt Nam đến nay, đạo Công giáo, Tin lành đã có những ảnh hưởng tới đời sống xã hội của người dân Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/12/01_7-1670810844189.jpg","title":"Cảnh giác với luận điệu xuyên tạc “chống tham nhũng làm ảnh hưởng xấu đến kinh tế Việt Nam”","time":"09:05 12/12/2022 ","description":"Cuộc chiến chống tham nhũng là cuộc chiến lâu dài, gay go, quyết liệt. Chính vì sự quyết tâm trong cuộc chiến chống tham nhũng của Đảng, Nhà nước Việt Nam đã củng cố niềm tin trong nhân dân và đó cũng chính là động lực thúc đẩy sự phát triển kinh tế - xã hội.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/08/LEN_AN_2-1670452586212.jpg","title":"Người dân lên án những hành vi phạm pháp của Ma Tương","time":"05:34 08/12/2022 ","description":"Thời gian qua, Phòng An ninh nội địa Công an tỉnh Phú Yên và Công an huyện miền núi Sông Hinh đã phối hợp chặt chẽ với chính quyền địa phương các xã Ea Lâm, Ea Trol, Sông Hinh cảm hóa giáo dục hiệu quả nhiều đối tượng tham gia tổ chức phản động FULRO, \"Tin Lành Đề ga\", \"Tin Lành đấng Christ Tây Nguyên\" (viết tắt là CHPC).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/05/img_5799_kqvu-1670203610244.jpeg","title":"Giải thưởng nhân quyền - khi trò lố đã lộ","time":"08:27 05/12/2022 ","description":"Cuối tháng 11 vừa qua, trên các diễn đàn mạng xã hội của các thế lực thù địch, phản động đưa ra nhiều bài viết, hình ảnh tung hô về “giải thưởng nhân quyền năm 2022” (được trao cho Nguyễn Tường Thụy). Đây không phải là điều gì mới mẻ mà đã thành điệp khúc, cứ dịp cuối năm cũ, đầu năm mới, các thế lực thù địch, phản động lại diễn chiêu trò bình chọn, trao và tung hô “giải thưởng nhân quyền”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/11/28/2-1669652292380.jpg","title":"Giá đắt phải trả cho những kẻ ảo tưởng \"sức mạnh” trên không gian mạng","time":"07:17 29/11/2022 ","description":"“Ảo tưởng sức mạnh” trên không gian mạng, nhiều đối tượng đã lợi dụng quyền dân chủ và tự do ngôn luận có các hoạt động tuyên truyền, phá hoại tư tưởng; phát ngôn xâm phạm đến quyền lợi của các cá nhân, tổ chức… Thực chất, hoạt động của các đối tượng chỉ với mục đích “đánh bóng tên tuổi” và kiếm tiền.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/11/28/tudo-1669598353853.jpg","title":"Mang danh tự do tôn giáo, USCIRF lại hành động lạc lối","time":"08:08 28/11/2022 ","description":"Ủy ban Tự do Tôn giáo quốc tế của Hoa Kỳ (USCIRF) vừa đưa các bị cáo Lê Tùng Vân, Lê Thanh Hoàn Nguyên, Lê Thanh Nhất Nguyên, Lê Thanh Nhị Nguyên, Lê Thanh Trùng Dương, Cao Thị Trúc vào danh sách “Nạn nhân tự do tôn giáo và niềm tin” toàn cầu. Hành động này đang đi ngược với giá trị chân chính của tôn giáo.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/11/25/xoa_bo-1669338279772.jpg","title":"Những kinh nghiệm trong đấu tranh xoá bỏ tổ chức bất hợp pháp (bài cuối)","time":"07:58 25/11/2022 ","description":"Sau hơn 30 năm, công tác đấu tranh, giải quyết tổ chức bất hợp pháp Dương Văn Mình đã đạt được những kết quả quan trọng. Từ đó đã kiềm chế, làm giảm hoạt động chống phá, không để các đối tượng công khai hoá tổ chức; không để phát sinh thành các \"điểm nóng\" phức tạp về ANTT.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/11/24/xoa_bo-1669249482151.jpg","title":"Đấu tranh xóa bỏ tổ chức bất hợp pháp ở tỉnh biên giới Cao Bằng (bài 4)","time":"07:23 24/11/2022 ","description":"Thời gian qua, huyện Hà Quảng, tỉnh Cao Bằng đã đề ra các giải pháp đồng bộ, huy động cả hệ thống chính trị vào cuộc, quyết tâm trong công tác đấu tranh, ngăn chặn và xóa bỏ tổ chức bất hợp pháp Dương Văn Mình. Qua đó đạt được một số kết quả tích cực, tạo chuyển biến về ANTT trên quê hương cách mạng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/11/23/Xoa_bo_5-1669157488685.JPG","title":"Ghi ở nơi Dương Văn Mình từng sống 40 năm (bài 3)","time":"05:45 23/11/2022 ","description":"Lợi dụng niềm tin tín ngưỡng của những người thiếu hiểu biết, tổ chức bất hợp pháp Dương Văn Mình đã gieo rắc bao nỗi thống khổ đối với nhiều thế hệ người Mông, đẩy họ vào cuộc sống khó khăn cơ cực. Người trẻ thì ỷ lại, lười lao động sản xuất, người già thì neo đơn không nơi nương tựa, trẻ nhỏ thì không được đi học… Dương Văn Mình và tổ chức đã để lại nhiều di chứng đối với đồng bào Mông tại nhiều thôn, bản của tỉnh Tuyên Quang.\n"}],"other":[{"titleHead":"Nhân quyền","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2022/07/11/12082021vthuy102-1657504213634.jpg","title":"Lá bài “nhân quyền” trong thời đại sốLại diễn kịch “Giải thưởng Phụ nữ dũng cảm quốc tế”!Bác bỏ luận điệu sai trái, khẳng định vị thế Việt Nam trên trường quốc tếBáo cáo nhân quyền của EEAS chưa khách quan về Việt Nam","description":"Thời đại công nghệ số 4.0 sẽ ít nhiều làm thay đổi tư duy, nhận thức, tư tưởng, tình cảm của con người với thế giới chung quanh. Con người tiếp cận với tri thức nhanh chóng hơn, mở ra khả năng tương tác; phương thức tác động của chính quyền với người dân đa dạng hơn, nhất là thông qua mạng xã hội.\n"},"other":["Lại diễn kịch “Giải thưởng Phụ nữ dũng cảm quốc tế”!","Bác bỏ luận điệu sai trái, khẳng định vị thế Việt Nam trên trường quốc tế","Báo cáo nhân quyền của EEAS chưa khách quan về Việt Nam"]}]}