{"id":462,"title":["Công an trong lòng dân","Hoạt động LL CAND"],"newPost":{"title":"Chia sẻ khó khăn với người Việt tại Thổ Nhĩ Kỳ","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/IMG_20230217_094856-1676602305030.jpg","time":"09:39 17/02/2023 ","description":"Quá trình hỗ trợ người dân chịu ảnh hưởng bởi động đất kinh hoàng ở TP Adiyaman (Thổ Nhĩ Kỳ), lực lượng CNCH của Bộ Công an Việt Nam đã đến thăm một số gia đình người Việt sinh sống tại đây...\n"},"listNewPost":[{"title":"Một tuần căng mình cứu nạn trong giá rét vùng tâm chấn động đất","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/d42e9c69215dfb03a24c_16766255620-1676631497036.jpg"},{"title":"Phát huy hiệu quả phòng ngừa, tấn công, trấn áp tội phạm của lực lượng 363","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/z3690457518872_5b251b0a996ef6f66-1676619833934.jpg"},{"title":"Khai giảng khóa huấn luyện công dân thực hiện nghĩa vụ tham gia CAND năm 2023","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/CSCD_d-1676602692276.JPG"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/324035F4_CA94_44E5_A918_E03A98A-1676611989544.jpeg","title":"Khai giảng khoá huấn luyện 719 công dân thực hiện nghĩa vụ tham gia CAND","time":"11:23 17/02/2023 ","description":"Sáng 17/2, Trung đoàn Cảnh sát Cơ động Bắc Trung Bộ tổ chức lễ khai giảng khoá huấn luyện công dân thực hiện nghĩa vụ tham gia CAND năm 2023 và phát động “Tết trồng cây - Vì một Việt Nam xanh”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/99909_1676563879148-1676564812625.jpg","title":"Thùng mì tôm \"Made in Viet Nam\" ấm tình người nơi xứ lạnh","time":"05:51 17/02/2023 ","description":"Những cái ôm siết chặt, xúc động của người dân Thổ Nhĩ Kỳ thay lời cảm ơn khi nhận được món quà là  thùng mì tôm \"Made in Viet Nam\" do Đoàn công tác CNCH của Bộ Công an Việt Nam trao tặng đã làm ấm thêm tình người nơi xứ lạnh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/thu_khen-1676551763673.jpeg","title":"Lãnh đạo Bộ Công an gửi Thư khen","time":"19:46 16/02/2023 ","description":"Ngày 16/2, Thượng tướng Lương Tam Quang, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an đã có Thư khen gửi Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao và Công an TP Hồ Chí Minh về thành tích xuất sắc trong đấu tranh 2 chuyên án, triệt phá 2 nhóm đối tượng sử dụng mạng internet lừa đảo, mạo danh ngân hàng, tổ chức tín dụng để chiếm đoạt tài sản.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/z4112886043314_789df7123bc1bebad-1676545538500.jpg","title":"Chạy đua với thời gian để cứu nạn nhân động đất","time":"19:45 16/02/2023 ","description":"Ngày 16/2, bước sang ngày làm việc thứ 6, Đoàn công tác CNCH Bộ Công an Việt Nam tiếp tục tham gia CNCH tại tỉnh Adiyaman, Thổ Nhĩ Kỳ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/z4114180413350_f10c3023148466718-1676544385205.jpg","title":"Phát huy hiệu quả công tác Công đoàn và phong trào công nhân trong các doanh nghiệp CAND","time":"18:02 16/02/2023 ","description":"Ngày 16/2, tại Hà Nội, Công đoàn Cục Công nghiệp An ninh tổ chức tổng kết công tác Công đoàn và phong trào công nhân lao động năm 2022; triển khai chương trình công tác năm 2023.\n\n\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/b2-1676544225428.jpg","title":"Nhiều đơn vị được khen thưởng đột xuất về phòng chống tội phạm","time":"17:43 16/02/2023 ","description":"Các đơn vị, địa phương được khen thưởng đột xuất đã có thành tích xuất sắc trong đấu tranh trấn áp tội phạm, bảo đảm ANTT, bảo vệ Tết Nguyên đán Quý Mão 2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/z4112318336023_fa32644fb211ceb82-1676543655573.jpg","title":"Hỗ trợ gia đình Thiếu tá Hồ Tấn Dương hy sinh khi làm nhiệm vụ","time":"17:31 16/02/2023 ","description":"Lãnh đạo, chỉ huy và tập thể cán bộ chiến sĩ Khối thi đua Cảnh sát nhân dân thuộc Công an tỉnh Đồng Tháp đã vận động, hỗ trợ số tiền 100 triệu đồng cho con trai của Thiếu tá Hồ Tấn Dương.  \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/1-1676541998336.jpg","title":"Công an TP Cần Thơ hỗ trợ nông dân Vĩnh Long tiêu thụ cam sành","time":"17:01 16/02/2023 ","description":"Nhằm tạo điều kiện giúp đỡ các hộ nông dân trồng cam vượt qua khó khăn, những ngày qua, nhiều đơn vị thuộc Công an TP Cần Thơ đã tổ chức các chương trình thiết thực để hỗ trợ nông dân tiêu thụ 20 tấn cam sành.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/16_02_2023_Tin_HN_giao_ban_CQ_CS-1676532541897.JPG","title":"Khen thưởng nhiều tập thể, cá nhân trong điều tra và truy nã tội phạm","time":"14:26 16/02/2023 ","description":"Trong năm 2022, cơ quan CSĐT hai cấp Công an tỉnh Sóc Trăng đã bám sát chỉ đạo của cấp trên, tổ chức phòng ngừa, đấu tranh hiệu quả với các loại tội phạm. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/DSCF8498_1676525707396-1676526229812.jpeg","title":"Tăng cường công tác phối hợp tuyên truyền đảm bảo ANTT tại Cao Bằng","time":"12:34 16/02/2023 ","description":"Chiều 15/2, Công an tỉnh Cao Bằng tổ chức lễ ký kết Quy chế phối hợp tuyên truyền công tác đảm bảo ANTT với Báo Cao Bằng, Đài Phát thanh - Truyền hình tỉnh giai đoạn 2023-2028.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/z4113564092761_e0e523c651f27ed1f-1676528957861.jpg","title":"Nhiều mô hình phòng chống tội phạm hiệu quả ở Bình Dương","time":"11:36 16/02/2023 ","description":"Sáng 16/2, tại Công an tỉnh Bình Dương, UBND tỉnh Bình Dương tổ chức hội nghị tổng kết phong trào toàn dân bảo vệ ANTQ năm 2022.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/3_03-1676509267333.jpg","title":"Xứng danh đơn vị Anh hùng","time":"07:53 16/02/2023 ","description":"Được thành lập ngày 16/2/1953 theo Sắc lệnh 141/SL của Chủ tịch Hồ Chí Minh, Cảnh vệ CAND là lực lượng vũ trang cách mạng trọng yếu, tin cậy của Đảng, Nhà nước và Nhân dân, đảm trách nhiệm vụ đặc biệt quan trọng bảo vệ tuyệt đối an toàn các đối tượng cảnh vệ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/5_vi-1676508390363.jpg","title":"Vì bình yên các bản làng Tây Bắc","time":"07:46 16/02/2023 ","description":"Từng là Phó Đội trưởng Đội Cảnh sát ĐTTP về ma túy Công an huyện Vân Hồ, năm 2019, Thiếu tá Đinh Đức Thỏa cùng đồng đội của mình đã viết đơn tình nguyện và được bổ nhiệm chức danh Trưởng Công an xã Tân Xuân, huyện Vân Hồ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/z4110841726178_7ff39c0b335d6e76d-1676470437928.jpg","title":"Nâng cao giải quyết các vụ việc, vụ án liên quan đến người chưa thành niên","time":"22:13 15/02/2023 ","description":"Ngày 15/2, tại tỉnh Vĩnh Phúc, Cục Cảnh sát hình sự, Bộ Công an phối hợp với Qũy Nhi đồng Liên hợp quốc (UNICEF) tổ chức tập huấn Điều tra thân thiện với người chưa thành niên và nhạy cảm giới (diễn ra từ 15 đến 17/2).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/z4111862151404_b9884ba2c2256a8bb-1676460190030.jpg","title":"Công an 7 tỉnh biên giới phía Bắc ký giao ước thi đua","time":"19:06 15/02/2023 ","description":"Chiều 15/2, tại Hà Nội, Cụm thi đua số 2 Bộ Công an gồm Công an 7 tỉnh biên giới phía Bắc tổ chức ký kết giao ước thi đua “Vì an ninh Tổ quốc” năm 2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/HUAN_CHUONG_BVTQ_HANG_NHI-1676453762594.JPG","title":"Xứng đáng lá cờ đầu phong trào thi đua “Vì an ninh Tổ quốc”","time":"16:33 15/02/2023 ","description":"Vinh dự được Chủ tịch nước tặng Huân chương Bảo vệ Tổ quốc hạng Nhì; 4 năm liền được Bộ Công an tặng Cờ thi đua xuất sắc phong trào thi  đua “Vì an ninh Tổ quốc”... Đó là những thành tích đáng tự hào mà Phòng An ninh nội địa Công an tỉnh Bạc Liêu đã đạt được.\n"}]}