{"id":973,"title":["Bạn đọc & CAND","Hộp thư"],"newPost":{"title":"Nhờ Công an xã, tôi không bị lừa gần 600 triệu đồng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2022/12/27/E860414F_0000_4C1D_8BA6_EF0A278-1672102093032.jpeg","time":"07:58 27/12/2022 ","description":"Đó là lời chia sẻ của bà L.T. H (66 tuổi) trú tại xã Nghĩa Phúc, huyện Tân Kỳ, tỉnh Nghệ An. Nhờ các anh Công an xã mà bà đã không bị đối tượng lừa đảo chiếm đoạt hết số tiền gần 600 triệu đồng. Đây là số tiền mà các con bà đi làm ăn xa dành dụm, tích cóp nhiều năm liền mới có được…  \n"},"listNewPost":[{"title":"Xuất hiện trò kinh doanh kiểu… “tập đoàn địa ốc Alibaba” tại Bà Rịa - Vũng Tàu","image":"https://static.cand.com.vn/Files/Image/nguyenbinh/2020/08/27/4e6e0221-7e66-468e-8bf7-151c83872b3d.jpg"},{"title":"CA quận Bắc Từ Liêm xử phạt đối với chị Nghiêm Nhật Anh là đúng pháp luật","image":"https://static.cand.com.vn/Files/Image/honghai/2020/03/09/9a1c6d33-03aa-4228-81db-26b278737ac5.jpg"},{"title":"Lấy ý kiến nhân dân về xây dựng nghị định bảo vệ dữ liệu cá nhân","image":"https://static.cand.com.vn/Files/Image/nguyenhuong/2020/02/06/76994e30-c88d-47c9-9b59-e41b12ff1ef6.jpg"}],"listPost":[{"image":"https://static.cand.com.vn/Files/Image/nguyenbinh/2019/11/22/d5e0232c-9f5c-4a33-9a69-520523e4bb3f.jpg","title":"Văn phòng Chính phủ đề nghị xem xét, giải quyết theo quy định","time":"09:20 22/11/2019 ","description":"Văn phòng Chính phủ có Văn bản số 8713/VPCP-VI do Bộ trưởng, Chủ nhiệm Mai Tiến Dũng ký đề nghị UBND TP Hà Nội xem xét, giải quyết sự việc trên, trả lời công dân vụ bồi thường đất giá 0 đồng ở quận Bắc Từ Liêm..."},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/11/13/thumb_470.011364_b5921105-4b9e-41f1-bb29-7932a8b8232c.jpg","title":"Ghi nhận trách nhiệm của các thầy thuốc BVĐK Đức Giang, Hà Nội","time":"08:22 13/11/2019 ","description":"LTS: Mới đây, Báo CAND nhận được bài viết của nhà văn Anh Chi, tức Lê Văn Sen, nguyên là cán bộ NXB CAND dưới dạng một bức thư ngỏ. Ông đã xúc động viết về những người thầy thuốc Bệnh viện Đa khoa Đức Giang Hà Nội đã hết lòng cứu giúp ông trong một tai nạn nghiêm trọng."},{"image":"https://static.cand.com.vn/Files/Image/linhchi/2019/11/07/thumb_470.33334_b85e244c-07b7-4f62-8d59-e9fed715eea2.jpg","title":"Hồi âm bài báo an ninh du lịch cho bán đảo Sơn Trà","time":"13:31 07/11/2019 ","description":"Báo CAND đã có bài viết về an ninh du lịch bán đảo Sơn Trà (TP Đà Nẵng) khi bán đảo này bị “thả cửa” cho khách du lịch ra, vào tùy thích, dẫn tới bao hệ lụy, tiềm ẩn nguy cơ đe dọa về an toàn giao thông, PCCC rừng, về những vụ sắn bắt động vật hoang dã… "},{"image":"https://static.cand.com.vn/Files/Image/honghai/2019/10/20/e62bab77-23fd-40ca-81d2-0110eb04617f.jpg","title":"Các trường hợp cảnh sát biển được dừng tàu thuyền để kiểm tra, kiểm soát","time":"09:42 20/10/2019 ","description":"Hỏi: Xin hỏi, trường hợp tàu vận tải trên biển có dấu hiệu vận chuyển hàng hóa trái phép, cảnh sát biển có thể dừng tàu để kiểm tra được không? Theo Luật Cảnh sát biển Việt Nam thì cảnh sát biển được dừng tàu thuyền để kiểm tra, kiểm soát trong những trường hợp nào? (Đức Quang, Quảng Nam)"},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/10/17/thumb_470.011364_fe50b527-64f5-4f8e-8425-8264fb2113e4.jpg","title":"Hộp thư bạn đọc ngày 17-10-2019","time":"10:02 17/10/2019 ","description":"Trong tuần, Báo Công an nhân dân nhận được nhiều đơn thư của bạn đọc và công văn trả lời của cơ quan chức năng."},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/07/17/732bad08-d4d3-4f5c-8a82-7c90a93569b3.jpg","title":"Tiếp tục kiểm tra, xác minh thông tin liên quan đến cái chết của anh Chu Huy Linh","time":"07:43 17/07/2019 ","description":"Báo CAND nhận được đơn của bà Cao Thị Đạm ở xã Quỳnh Giang, huyện Quỳnh Lưu, tỉnh Nghệ An với nội dung phản ánh việc Công an tỉnh Nghệ An không điều tra, làm rõ nguyên nhân, đối tượng gây ra cái chết của anh Chu Huy Linh (con bà)."},{"image":"https://static.cand.com.vn/Files/Image/tranlinh/2019/07/10/ca4b68c8-829d-42d2-b6f1-0304a41c6a3b.jpg","title":"Nhiều câu hỏi về việc bồi thường tại Khu đô thị mới huyện Thới Lai","time":"16:33 10/07/2019 ","description":"Xung quanh vụ việc hàng chục hộ dân ấp Thới Thuận B (thị trấn Thới Lai, huyện Thới Lai, TP Cần Thơ) bức xúc trước những bất cập, thiếu công bằng trong việc hỗ trợ, đền bù, tái định cư liên quan đến dự án Khu đô thị mới (KĐTM) ở huyện này, chiều 9-7, UBND huyện Thới Lai đã tổ chức họp báo thông tin về dự án.\n"},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/05/30/6abd3a12-90ca-4dcc-a4dd-5a5fd8425e26.jpeg","title":"Tháo dỡ bức tường sắp đổ tại Mai Dịch","time":"20:18 30/05/2019 ","description":"Ông Nguyễn Hải Đăng – Chủ tịch UBND phường Mai Dịch cho biết, 8h30 ngày 31-5, các lực lượng chức năng phường Mai Dịch sẽ phối hợp với Trung tâm Dịch vụ VHTT&DL tiến hành tháo dỡ bức tường nghiêng dài khoảng 100m tại khu văn hóa thể thao phường Mai Dịch. "},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/05/30/e5d7f035-6282-4262-92ff-18d260d3c293.jpg","title":"Phản hồi bài báo “Cần đảm bảo quyền lợi cho một gia đình chính sách”","time":"10:42 30/05/2019 ","description":"Làm việc với Báo CAND, Thượng tá Nguyễn Thanh Sơn - Trưởng Công an thị xã Đông Triều cho biết, việc tranh chấp đất giữa các anh em trong gia đình ông Nguyễn Trọng Yên đã kéo dài, gây mất ANTT..."},{"image":"https://static.cand.com.vn/Files/Image/linhchi/2018/12/23/thumb_469.007812_acf3db41-1ef5-4a37-b1a9-9383d420289a.jpg","title":"Chuyển hồ sơ vụ mất 550ha rừng sang Cơ quan điều tra","time":"08:02 23/12/2018 ","description":"Ngày 22-12, Thanh tra tỉnh Gia Lai cho biết, đơn vị này đã có kết luận thanh tra về những sai phạm xảy ra tại Ban Quản lý rừng phòng hộ (BQLRPH) Ayun Pa."},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2018/12/02/6a8ffe3b-62ef-4d66-be60-f8431d7b6fd1.jpg","title":"Vụ công dân khởi kiện quyết định hành chính của Chủ tịch tỉnh và huyện: Chờ phán quyết chuẩn xác","time":"08:20 02/12/2018 ","description":"Ông Lê Hào Quang ở Khu 5, thị trấn Thường Xuân, huyện Thường Xuân, tỉnh Thanh Hóa có đơn trình bày với Báo CAND..."},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2018/09/10/2dc2a161-c5c9-4377-9055-ae7de73bad8a.jpg","title":"Đề nghị UBND huyện Phú Quốc trả lời thắc mắc của người dân trong vùng quy hoạch","time":"08:01 10/09/2018 ","description":"Ngày 5-9, Cơ quan đại diện Cục Truyền thông CAND tại TP Hồ Chí Minh nhận được Công văn 4877/VP-TCD đề ngày 31-8-2018 của Văn phòng UBND tỉnh Kiên Giang cho biết, UBND tỉnh đã nhận được Phiếu chuyển đơn số 19/CV-X21 ngày 9-8-2018 của Báo CAND (Cục Truyền thông CAND) liên quan đến nội dung khiếu nại của ông Lê Kỳ, sinh năm 1963, ngụ ấp Suối Lớn, xã Dương Tơ, huyện Phú Quốc, tỉnh Kiên Giang. "},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2018/07/26/fb955a3f-d3f6-4264-8fe3-f99e826834af.jpg","title":"Đề nghị huyện Mộc Châu sớm xem xét việc thu hồi đất của chị Cao Hoài Phương","time":"06:36 26/07/2018 ","description":"Báo CAND nhận được đơn khiếu nại của chị Cao Hoài Phương, 31 tuổi, trú tại Tiểu khu Bản Mòn, thị trấn Mộc Châu, huyện Mộc Châu, tỉnh Sơn La. "},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2018/07/25/7d6b570e-2b36-4975-9897-91c66758d831.jpg","title":"Hồi âm bài báo về dự án cải thiện môi trường nước ở TP Huế","time":"07:50 25/07/2018 ","description":"Báo CAND số ra ngày 21-7 có bài viết: “Dự án cải thiện môi trường nước ở TP Huế: Dân khổ vì nhà thầu hạn chế năng lực”, phản ánh dự án được thực hiện từ nguồn vốn vay ODA Nhật Bản khoảng 4.200 tỷ đồng, do Công ty TNHH MTV Môi trường và Đô thị Huế làm chủ đầu tư, thi công gần 3 năm qua nhưng không hoàn thành đúng tiến độ... "},{"image":"https://static.cand.com.vn/Files/Image/bichthuy/2018/06/17/thumb_470.011364_42712538-73d7-4235-9cf7-2d84d5aba2d2.jpg","title":"Phản hồi bài báo “Chợ đêm Đà Lạt bị biến thành điểm dựng lều trại”","time":"09:53 17/06/2018 ","description":"Báo CAND có bài phản ánh tình trạng khu chợ này ban ngày bị chiếm dụng làm nơi dựng lều trại, hàng hóa, ban đêm các lối đi bị lấn chiếm buôn bán, gây mất mỹ quan đô thị, phiền hà cho người dân địa phương và du khách. "},{"image":"https://static.cand.com.vn/Files/Image/daiviet/2018/06/08/thumb_470.011364_0cea54c8-9b47-4910-8445-defb156ad067.jpg","title":"Vụ côn đồ đất Cảng bắn hai vợ chồng: Quyết định truy nã đối với Vũ Tuấn Long","time":"09:42 08/06/2018 ","description":"Báo CAND nhận được đơn của chị Trần Thị Thu Hồng ở Trần Phú, phường Máy Tơ, quận Ngô Quyền, TP Hải Phòng với nội dung đề nghị điều tra, xử lý theo quy định pháp luật các đối tượng dùng súng bắn chị Trần Thị Thu Hà (chị gái chị Hồng) bị thương tích."}]}