{"id":408,"title":["Công an trong lòng dân","Lãnh đạo Bộ Công an"],"newPost":{"title":"Thực hiện thắng lợi chủ trương xây dựng Công an phường điển hình, kiểu mẫu","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/z4116284848851_fdef854b1648a5892-1676617190081.jpg","time":"14:05 17/02/2023 ","description":"Ngày 17/2, Đoàn công tác của Bộ Công an do Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an dẫn đầu đã đến kiểm tra, đánh giá tình hình, kết quả triển khai thực hiện xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh trật tự (ANTT) và văn minh đô thị” năm 2023 tại Công an TP Hà Nội.\n"},"listNewPost":[{"title":"Nâng cao chất lượng nhà khách, nhà nghỉ dưỡng trong CAND","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/hau_can_1676611280078-1676616589995.jpg"},{"title":"Huấn luyện chiến sĩ mới là nhiệm vụ trọng tâm, then chốt của công tác huấn luyện","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/LIN07892-1676619180507.JPG"},{"title":"Họp Ban soạn thảo, Tổ biên tập dự án Luật Căn cước công dân (sửa đổi)","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/331116564_1250120988921898_87163-1676543176199.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/IMG_0275-1676534856732.JPG","title":"Xử lý trách nhiệm người đứng đầu nếu để xảy ra tai nạn giao thông nghiêm trọng do lỗi chủ quan","time":"15:07 16/02/2023 ","description":"CSGT phối hợp với lực lượng Cảnh sát hình sự tổ chức xác minh, làm rõ các điểm độ xe để xử lý tận gốc theo quy định của pháp luật.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/unnamed-1676536742841.jpg","title":"Công an hưu trí phát huy bản chất cách mạng, góp phần xây dựng và bảo vệ Tổ quốc","time":"13:11 16/02/2023 ","description":"Sáng 16/2, Lễ kỷ niệm năm 30 Ngày thành lập Câu lạc bộ (CLB) Sĩ quan Công an hưu trí Bộ Công an đã trang trọng diễn ra tại Hà Nội.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/untitled_3_1676443010594-1676445885864.jpg","title":"Chú trọng đổi mới, phát triển hơn nữa phong trào thể dục thể thao trong CAND","time":"13:59 15/02/2023 ","description":"Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an nêu rõ, các phong trào rèn luyện thể dục thể thao cần được đổi mới, thực hiện hiệu quả trong toàn lực lượng, từ đó tìm ra nhân tố xuất sắc phục vụ thể thao thành tích cao không chỉ của lực lượng CAND mà còn của đất nước.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/DSC_1704-1676430484438.jpg","title":"Thắp sáng hình ảnh người chiến sĩ Công an cơ sở để nhân dân thêm hiểu và tin yêu","time":"10:57 15/02/2023 ","description":"Thứ trưởng Trần Quốc Tỏ nhấn mạnh điều này khi chủ trì Lễ phát động Cuộc thi viết với chủ đề \"Bảo đảm ANTT ở cơ sở\", đồng thời ra mắt giao diện mới của Cổng Thông tin điện tử Bộ Công an.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/14_2_23_tapthe-1676361755463.JPG","title":"Việt Nam - Hungary tăng cường hợp tác phòng, chống tội phạm","time":"14:59 14/02/2023 ","description":"Nhằm làm sâu sắc và mở rộng hơn nữa quan hệ hợp tác trong thực thi pháp luật, Bộ trưởng Tô Lâm đề nghị Đại sứ Baloghdi Tibor quan tâm, thúc đẩy và tạo điều kiện cho các cơ quan chức năng hai bên tăng cường trao đổi thông tin liên quan đến an ninh quốc gia, tình hình tội phạm có liên quan đến hai nước.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/Bieu_dien1-1676209445989.jpg","title":"“Cảnh vệ CAND - 70 mùa hoa chiến công” – đêm nhạc đặc sắc thay lời tri ân","time":"20:42 12/02/2023 ","description":"Ngày 12/2, đêm nhạc “Cảnh vệ CAND – 70 mùa hoa chiến công” đã diễn ra trước khu vực Tượng đài quyết tử, bên Hồ Gươm, thu hút đông đảo nhân dân và du khách đến Thủ đô Hà Nội…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/Thu_khen-1676040162741.jpg","title":"Bộ trưởng Tô Lâm gửi Thư khen Công an TP Hà Nội và Đà Nẵng kịp thời cứu người dân gặp nạn","time":"21:31 10/02/2023 ","description":"Ngày 10/2, thay mặt Đảng ủy Công an Trung ương, Bộ Công an, Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã gửi Thư khen Công an TP Hà Nội, Công an TP Đà Nẵng vì những thành tích xuất sắc trong công tác cứu hộ, cứu nạn, bảo vệ bình yên, an toàn, hạnh phúc của Nhân dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/329922262_975424590109071_459625-1676027049386.jpg","title":"Tăng cường trao đổi, tương tác trực tiếp, huy động chất xám trong công tác xây dựng pháp luật","time":"18:03 10/02/2023 ","description":"Chiều 10/2, tại Hà Nội, Bộ Công an đã tổ chức hội nghị trực tuyến chuyên đề về xây dựng pháp luật năm 2023. Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an chủ trì hội nghị. Hội nghị được tổ chức trực tuyến đến Công an các đơn vị, địa phương trên toàn quốc. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/9_2_23_tapthesingapore-1675947352187.jpg","title":"Việt Nam - Singapore thắt chặt hợp tác phòng, chống tội phạm","time":"19:52 09/02/2023 ","description":"Thứ trưởng Lê Văn Tuyến đề nghị Singapore xem xét thúc đẩy để sớm ký Hiệp định dẫn độ, Hiệp định phòng, chống mua bán người,... nhằm tạo điều kiện thuận lợi cho công tác đấu tranh phòng, chống tội phạm xuyên quốc gia liên quan đến hai nước.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/9_2_23_tapthe_1675943204201-1675949790812.jpeg","title":"Bộ Công an Việt Nam chung tay chia sẻ khó khăn với Thổ Nhĩ Kỳ","time":"18:34 09/02/2023 ","description":"Việc tham gia của đội cứu nạn, cứu hộ (CNCH) Bộ Công an Việt Nam tại Thổ Nhĩ Kỳ sẽ đóng góp, chia sẻ một phần sức lực của Việt Nam hỗ trợ nhân dân Thổ Nhĩ Kỳ khắc phục hậu quả và sớm ổn định đời sống sau thảm họa động đất.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/4-1675910026433.JPG","title":"Thứ trưởng Lê Quốc Hùng dự Lễ giao, nhận quân tại TP Cần Thơ","time":"09:23 09/02/2023 ","description":"Sáng 9/2, Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an dự Lễ giao, nhận quân tại quận Bình Thủy (TP Cần Thơ) – đây là điểm chỉ đạo, truyền hình trực tiếp Lễ giao, nhận quân năm 2023 của TP Cần Thơ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/IMG_6247-1675856613306.JPG","title":"Xây dựng phim tài liệu kỷ niệm 80 năm Ngày truyền thống lực lượng CAND đạt tiến độ, chất lượng","time":"18:36 08/02/2023 ","description":"Chiều 8/2, Thượng tướng Trần Quốc Tỏ, Uỷ viên Trung ương Đảng, Thứ trưởng Bộ Công an đã chủ trì cuộc họp bàn triển khai tổ chức sản xuất phim về cố Chủ tịch nước Trần Đại Quang.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/805A7609-1675840104799.JPG","title":"Công an TP Hồ Chí Minh phải đi đầu xây dựng “Công an phường điển hình, kiểu mẫu”","time":"14:07 08/02/2023 ","description":"Sáng 8/2, Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an, dẫn đầu đoàn công tác của Bộ Công an, đã có buổi làm việc với Công an TP Hồ Chí Minh, kiểm tra công tác nhân rộng xây dựng “Công an phường điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị” (Công an phường điển hình) năm 2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/IMG_6115_2-1675830500158.JPG","title":"Tổ chức chu đáo các hoạt động kỷ niệm 75 năm CAND học tập, thực hiện 6 điều Bác Hồ dạy","time":"11:27 08/02/2023 ","description":"Sáng 8/2, tại Hà Nội, Thượng tướng Trần Quốc Tỏ, Uỷ viên Trung ương Đảng, Thứ trưởng Bộ Công an đã chủ trì cuộc họp Ban chỉ đạo các hoạt động kỷ niệm 75 năm CAND học tập, thực hiện 6 điều Bác Hồ dạy (11/3/1948 - 11/3/2023), 75 năm Chủ tịch Hồ Chí Minh ra Lời kêu gọi thi đua ái quốc (11/6/1948 - 11/6/2023).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/805A7559-1675827240847.JPG","title":"Thứ trưởng Lê Quốc Hùng dự lễ giao nhận quân tại TP Hồ Chí Minh","time":"10:33 08/02/2023 ","description":"Sáng 8/2, Trung tướng Lê Quốc Hùng, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an, dự lễ giao nhận quân năm 2023 tại TP Thủ Đức - đây là địa phương giao quân điểm của TP Hồ Chí Minh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/anh_1-1675823202460.JPG","title":"Thứ trưởng Nguyễn Duy Ngọc dự lễ giao nhận quân tại Đà Lạt","time":"09:19 08/02/2023 ","description":"Sáng 8/2, 1.427 công dân tỉnh Lâm Đồng đã hăng hái lên đường nhập ngũ, trong đó có 221 công dân thực hiện nghĩa vụ tham gia CAND, nhận nhiệm vụ tại Công an tỉnh Lâm Đồng, Bộ Tư lệnh Cảnh sát Cơ động và Cục Cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng.\n"}]}