{"id":467,"title":["Pháp luật","Lần theo dấu vết tội phạm"],"newPost":{"title":"Bắt Giám đốc Trung tâm đăng kiểm xe cơ giới TP Đà Nẵng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/16/OT-1676543061425.jpg","time":"17:19 16/02/2023 ","description":"Tiếp tục điều tra sai phạm xảy ra tại các Trung tâm đăng kiểm xe cơ giới, chiều 16/2, Phòng Cảnh sát Kinh tế Công an TP Đà Nẵng cho biết Cơ quan CSĐT đã tống đạt quyết định khởi tố và bắt tạm giam thêm 3 bị can về tội danh “Nhận hối lộ”.\n"},"listNewPost":[{"title":"Lập hội nhóm ảo, gây án thật","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/anh_1-1676434493630.jpg"},{"title":"Kẻ giết người sa lưới sau 41 năm trốn biệt tích","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Doi_tuong_truy_na_tai_Co_quan_ie-1676462673151.jpg"},{"title":"Lời khai bất ngờ của kẻ dùng súng cướp tài sản ở cửa hàng Thế giới di động","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/9999-1676459103231.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/03_doi_tuong_bi_tam_giu_va_tang_-1676437319131.jpg","title":"Ổ nhóm chuyên đột nhập trộm két sắt tại đền, chùa và nhà thờ","time":"11:55 15/02/2023 ","description":"3 đối tượng đã đột nhập gây ra hơn 10 vụ trộm két sắt tại các đền, chùa, nhà thờ trên địa bàn huyện Nghi Lộc và các vùng phụ cận, gây thiệt hại hơn 200 triệu đồng. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/IMG_7351_copy-1676436795513.jpg","title":"Liên tiếp bắt giữ các đối tượng liên quan đến ma túy","time":"11:51 15/02/2023 ","description":"Trong 2 ngày 13, 14/2 Công an huyện Vân Hồ (Sơn La) liên tiếp bắt giữ các đối tượng tàng trữ, vận chuyển trái phép chất ma túy, thu giữ 1 khẩu súng kíp.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/329038517_930874541420299_166279-1676351172190.jpg","title":"Vụ bắt 4 bị can tại NXB Giáo dục Việt Nam, Bộ Giáo dục và Đào tạo nói gì?","time":"11:40 14/02/2023 ","description":"Ngày 14/2, Bộ Giáo dục và Đào tạo (GD&ĐT) đã lên tiếng về việc khởi tố, bắt tạm giam ông Nguyễn Đức Thái và một số cá nhân ở Công ty TNHH Một thành viên Nhà xuất bản (NXB) giáo dục Việt Nam theo quyết định của Cơ quan Cảnh sát điều tra Bộ Công an ngày 13/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/331023452_1034862397469753_15634-1676291962362.jpg","title":"Trung tâm Đăng kiểm xe cơ giới Thừa Thiên-Huế đã \"nhúng chàm\" từ lâu","time":"20:05 13/02/2023 ","description":"Tối 13/2, một nguồn tin của PV Báo CAND cho biết, những sai phạm tại Trung tâm Đăng kiểm (TTĐK)  xe cơ giới Thừa Thiên-Huế đã diễn ra từ trước 2019.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/8_chong04-1676253244615.jpg","title":"Đừng để hối lại thì đã muộn!","time":"18:53 13/02/2023 ","description":"Ngồi trong nhà tạm giữ, tạm giam Công an huyện Vĩnh Tường (Vĩnh Phúc), Cao Văn Lý (sinh năm 1958, trú tại huyện Vĩnh Tường) vô cùng hối hận bởi chỉ một phút thiếu kiểm soát đã khiến bản thân vào vòng lao lý, ảnh hưởng đến gia đình, vợ con.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/330600839_962747158043985_851535-1676286579610.jpg","title":"Truy tố đối tượng giải quyết mâu thuẫn đất đai bằng súng","time":"18:00 13/02/2023 ","description":"Nghĩ bị hại lấn chiếm đất của mình, Lan đã dùng súng bắn 4 phát khiến nạn nhân bị thương thật 11%.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676282653426.jpg","title":"Bắt 1 giám đốc thông đồng với lãnh đạo Trung tâm đăng kiểm xe cơ giới 34-05D","time":"17:03 13/02/2023 ","description":"Mở rộng điều tra vụ án “Đưa hối lộ” và “Nhận hối lộ” xảy ra tại Trung tâm đăng kiểm xe cơ giới 34-05D, địa chỉ xã Liên Hồng, TP Hải Dương, ngày 13/2, Cơ quan CSĐT Công an tỉnh Hải Dương tiếp tục khám xét khẩn cấp chỗ ở, nơi làm việc của Phạm Văn Năng (SN 1983, HKTT: Khu Cẩm Khê A, phường Tứ Minh, TP Hải Dương, tỉnh Hải Dương), Giám đốc Công ty TNHH Thiên An.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/An_ninh_Dong_Thap-1676280898074.jpg","title":"Mất tiền tỉ vì những chiêu lừa \"cũ rích\" trên mạng","time":"16:59 13/02/2023 ","description":"Lực lượng chức năng nhiều lần tuyên truyền, cảnh báo về phương thức, thủ đoạn của các đối tượng lừa đảo chiếm đoạt tài sản trên không gian mạng nhưng nhiều người vẫn “nhẹ dạ cả tin”, tham lợi nhuận \"khủng” nên sập bẫy.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/toi_pham-1675991042752.jpg","title":"Truy nóng, xử nghiêm tội phạm thanh thiếu niên manh động gây án","time":"08:02 10/02/2023 ","description":"Chỉ trong chưa đầy 2 tuần đầu năm, trên địa bàn cả nước xảy ra nhiều vụ việc liên quan đến các ổ, nhóm thanh thiếu niên sử dụng dao, kiếm, vỏ chai bia… gây án. Hầu hết các vụ việc xuất phát từ mâu thuẫn khá đơn giản ở ngoài đời, trên mạng xã hội và thậm chí nhiều nạn nhân trong một số vụ án còn không liên quan gì đến các đối tượng nhưng vẫn bị đuổi, chém.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/IMG_20230208_134401-1675848013967.jpeg","title":"Chuyển hồ sơ vụ buôn bán keo giả mạo nhãn hiệu Silicone Apollo sang cơ quan Công an","time":"16:19 08/02/2023 ","description":"Cục Quản lý thị trường (QLTT) TP Hà Nội vừa chuyển toàn bộ hồ sơ kiểm tra và tang vật của vụ việc buôn bán hàng giả mạo nhãn hàng hóa, bao bì hàng hóa là keo Silicone Apollo có dấu hiệu tội phạm hình sự đến Công an huyện Hoài Đức (CATP Hà Nội) để điều tra, xử lý theo quy định của pháp luật.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/TTV1-1675835426091.jpg","title":"4 tháng theo vết kẻ chuyên cung cấp ma túy cho các vũ trường","time":"14:02 08/02/2023 ","description":"Bị các trinh sát vây bắt tại một ngã ba đường phố ở phía bắc TP Nha Trang (Khánh Hòa), gã thanh niên đã tự giao nộp hai túi nilon chứa 300 viên thuốc lắc và hai túi nilon chứa ma túy đá vừa nhận được dưới dạng gói hàng ký gửi trên xe ô tô khách vận hành liên tỉnh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/z4092899345968_ff44e3ebcd825e911-1675833097387.jpg","title":"Vết trượt của nguyên học sinh trường chuyên","time":"13:11 08/02/2023 ","description":"Từng là học sinh của một trường chuyên trên địa bàn tỉnh Điện Biên nhưng Chu Văn Trường (SN 1988, HKTT tại phường Nam Thanh, TP Điện Biên, tỉnh Điện Biên) đã đánh mất tương lai khi dính vào ma tuý. Từ nghiện hút, đối tượng trở thành một mắt xích trong đường dây mua bán trái phép chất ma tuý.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/2_cuoc_02-1675654933294.jpg","title":"Cuộc đấu trí xuyên biên giới","time":"17:00 07/02/2023 ","description":"Hơn 450 lượt cán bộ, chiến sĩ (CBCS) của công an các tỉnh Bắc Lào (nước CHDCND Lào) và Công an tỉnh Điện Biên, Lai Châu, Lào Cai cùng các cục nghiệp vụ Bộ Công an được tung vào cuộc. Hành trình xuyên biên giới đấu trí, đấu sức với đường dây vận chuyển ma túy xuyên quốc gia đã được các lực lượng thực hiện hiệu quả bằng việc triệt phá thành công chuyên án chung. 412 bánh heroin, 28 kg thuốc phiện, 3 kg ma túy là số lượng mà các đối tượng trong đường dây đã mua bán từ Lào về Việt Nam và đi các tỉnh khác tiêu thụ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/KIENLUA2-1675680750500.jpg","title":"Truy tìm người bị hại của kẻ lừa đảo chuyên nghiệp","time":"17:53 06/02/2023 ","description":"Không chỉ làm giấy tờ giả để bán \"đất ảo\" nhằm mục đích chiếm đoạt tiền đặt cọc của bên mua, đối tượng lừa đảo chuyên nghiệp từng hai lần vào tù còn sử dụng giấy tờ giả để thuê xe ô tô tự lái, làm giả giấy tờ xe để cầm cố, thế chấp tại tiệm cầm đồ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/04/e575c55774fbafa5f6ea-1675504073743.jpg","title":"Tên trộm bị bắt sau 5 năm bỏ trốn sang Malaysia","time":"18:20 04/02/2023 ","description":"Chiều 4/2, Cơ quan CSĐT Công an huyện Châu Thành (Tây Ninh) cho biết, vừa phối hợp cùng Văn phòng Cơ quan CSĐT Bộ Công an và Công an quận Tân Phú, TP Hồ Chí Minh bắt giữ Phạm Văn Tuấn (SN 1981, ngụ xã Trí Bình, huyện Châu Thành). Đối tượng trốn lệnh truy nã từ cách đây 5 năm.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/5_2-1675441379396.jpg","title":"Chuyện điều tra án \"lâm tặc\" ở Đức Trọng","time":"08:21 04/02/2023 ","description":"Xế trưa cũng là lúc đối tượng cuối cùng thừa nhận hành vi khai thác gỗ trái pháp luật tại tiểu khu 275, xã Liên Hiệp vào ngày 29 Tết, Thượng tá Lê Thái, Trưởng Công an huyện Đức Trọng, Lâm Đồng liền chỉ đạo Đội Cảnh sát điều tra tội phạm về kinh tế, chức vụ lập tức dẫn giải 5 đối tượng liên có quan vào hiện trường vụ phá rừng để thực hiện các biện pháp nghiệp vụ điều tra.\n"}]}