{"id":101,"title":["Chống diễn biến hòa bình","Nhân quyền"],"newPost":{"title":"Lá bài “nhân quyền” trong thời đại số","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2022/07/11/12082021vthuy102-1657504213634.jpg","time":"08:46 11/07/2022 ","description":"Thời đại công nghệ số 4.0 sẽ ít nhiều làm thay đổi tư duy, nhận thức, tư tưởng, tình cảm của con người với thế giới chung quanh. Con người tiếp cận với tri thức nhanh chóng hơn, mở ra khả năng tương tác; phương thức tác động của chính quyền với người dân đa dạng hơn, nhất là thông qua mạng xã hội.\n"},"listNewPost":[{"title":"Lại diễn kịch “Giải thưởng Phụ nữ dũng cảm quốc tế”!","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/03/16/z3017644113339_545bac6b1d7b30bd5-1647399108238.jpg"},{"title":"Bác bỏ luận điệu sai trái, khẳng định vị thế Việt Nam trên trường quốc tế","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/01/25/Untitled_1-1643045819503.jpg"},{"title":"Báo cáo nhân quyền của EEAS chưa khách quan về Việt Nam","image":"https://static.cand.com.vn/Files/Image/chinguyen/2021/06/24/thumb_470_50f3742a-9374-4bf0-94df-105dce0c2604.jpg"}],"listPost":[{"image":"https://static.cand.com.vn/Files/Image/anbinh/2021/01/01/thumb_470_6e2c7843-5ad8-4be7-96fd-6026a7f3e255.jpg","title":"Việt Nam - quốc gia truyền cảm hứng về phát triển con người","time":"12:32 01/01/2021 ","description":"Không chỉ trở thành một trong những quốc gia điển hình về tiến trình thực hiện các Mục tiêu thiên niên kỷ của Liên hợp quốc (LHQ) và Mục tiêu phát triển bền vững, Việt Nam ngày càng được cộng đồng quốc tế đánh giá cao, tin cậy bởi tinh thần trách nhiệm với người dân, nhất là trong bối cảnh đại dịch COVID-19 đang hoành hành."},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2020/12/22/thumb_470_3bc714f6-4686-4c02-8182-4eaa3da509c5.jpg","title":"Nâng cao công tác tập huấn để bảo đảm tốt hơn quyền con người","time":"16:08 22/12/2020 ","description":"\"Hội nghị tập huấn công tác nhân quyền khu vực miền Trung, Tây Nguyên sẽ góp phần nâng cao chất lượng công tác tham mưu cũng như các kỹ năng, kinh nghiệm xử lý các tình huống trên lĩnh vực nhân quyền, nâng cao công tác bảo đảm và đấu tranh nhân quyền tại địa phương trong tình hình mới\", ông Nguyễn Thanh Sơn, Chánh Văn phòng Nhân quyền nhấn mạnh tại lễ khai mạc diễn ra ở Ninh Thuận ngày 22/12. "},{"image":"https://static.cand.com.vn/Files/Image/nguyenbinh/2020/12/10/thumb_469.77778_fa931234-7966-414f-91f2-c2b3ccf27c1f.jpg","title":"Việt Nam luôn bảo đảm sự đa dạng, hòa hợp và bình đẳng tôn giáo","time":"08:12 10/12/2020 ","description":"Nhà nước Việt Nam luôn tôn trọng, tạo điều kiện thuận lợi để mọi người thực hiện quyền tự do tín ngưỡng, tôn giáo; coi trọng chính sách đoàn kết, hòa hợp giữa các tôn giáo; đảm bảo sự bình đẳng, không phân biệt đối xử vì lý do tôn giáo, tín ngưỡng; bảo hộ hoạt động của các tổ chức tôn giáo bằng pháp luật."},{"image":"https://static.cand.com.vn/Files/Image/linhchi/2020/10/16/e6f6b0ea-76f0-4e8d-948b-675121448ef0.jpg","title":"Báo cáo TIP 2020 về nỗ lực chống mua bán người ở Việt Nam có nhiều điểm chưa đúng","time":"09:16 16/10/2020 ","description":"Thống kê từ Cục Cảnh sát hình sự, Bộ Công an cho hay, từ năm 2019 đến tháng 6/2020, lực lượng Công an, Biên phòng đã điều tra, khám phá 236 vụ, bắt 308 đối tượng phạm tội mua bán người, mua bán người dưới 16 tuổi. Viện kiểm sát nhân dân các cấp truy tố 118 vụ, với 203 bị can."},{"image":"https://static.cand.com.vn/Files/Image/nguyenphuong/2020/09/08/1a76d6fc-15df-42bf-8279-b57112ec7a26.jpg","title":"Quyền con người trên không gian mạng ở Việt Nam luôn được đảm bảo","time":"13:02 08/09/2020 ","description":"Nâng cao nhận thức về quyền con người, tuyên truyền kiến thức về quyền con người, nhất là trên không gian mạng, có vai trò quan trọng đối với việc nâng cao nhận thức xã hội, phòng ngừa vi phạm và giúp người dân biết cách tự bảo vệ quyền và tự do của bản thân, đồng thời tôn trọng quyền và tự do của người khác phù hợp với các yêu cầu, đòi hỏi của các chuẩn mực trong pháp luật quốc tế và pháp luật quốc gia về quyền con người. \n"},{"image":"https://static.cand.com.vn/Files/Image/chienthang/2020/06/26/4771c0b3-1269-4ee8-83fc-a6191b96540f.jpg","title":"Hội thảo về quyền con người trên không gian mạng","time":"15:33 26/06/2020 ","description":"Ngày 26/6, tại thành phố Hạ Long, tỉnh Quảng Ninh, Văn phòng Thường trực về Nhân quyền Chính phủ và Viện Quyền con người, Học viện Chính trị Quốc gia Hồ Chí Minh phối hợp tổ chức Hội thảo “Quyền con người trên không gian mạng”. "},{"image":"https://static.cand.com.vn/Files/Image/honghai/2020/03/14/thumb_471.00926_9b00b57f-ac40-4192-9c90-f4fc41de3d4e.jpg","title":"Báo cáo nhân quyền - vẫn cách nhìn phiến diện","time":"07:00 14/03/2020 ","description":"“Đến hẹn lại lên”, ngày 11/3/2020, Bộ Ngoại giao Mỹ công bố “Báo cáo nhân quyền quốc gia năm 2019”. Không quá bất ngờ khi trong bản báo cáo này, Bộ Ngoại giao Mỹ tiếp tục “điệp khúc”: Việt Nam “vi phạm nhân quyền”."},{"image":"https://static.cand.com.vn/Files/Image/hientk/2020/03/05/03946593-7906-4bda-b2a6-2f0123680841.jpg","title":"HRW - sự thật phía sau những “phúc trình”","time":"08:15 05/03/2020 ","description":"Tổ chức Theo dõi nhân quyền quốc tế (viết tắt là HRW) là tổ chức được lập ra với danh nghĩa nhằm theo dõi tình hình đảm bảo nhân quyền của các nước trên thế giới và có những động thái nhằm bảo vệ quyền con người. Mục đích hoạt động mà HRW nêu và công bố thì tỏ ra tốt đẹp."},{"image":"https://static.cand.com.vn/Files/Image/hientk/2020/03/02/166c3cdc-042f-48f9-98d2-fe85d993cbbd.jpg","title":"Can thiệp đối thoại nhân quyền - “bổn cũ soạn lại”","time":"08:47 02/03/2020 ","description":"Một số tổ chức đội lốt nhân quyền quốc tế lại tìm mọi cách xuyên tạc, can thiệp trắng trợn về tình hình nhân quyền ở Việt Nam; đưa ra những yêu sách, kiến nghị EU cần có những biện pháp mạnh tay răn đe, trừng phạt Việt Nam, bất chấp những thành tựu được ghi nhận…"},{"image":"https://static.cand.com.vn/Files/Image/hientk/2019/11/16/f332e918-00a7-4a05-a3ef-4e74c5abfc75.JPG","title":"Sóc Trăng thực hiện tốt công tác nhân quyền","time":"12:20 16/11/2019 ","description":"Ngày 15-11, Đoàn công tác liên ngành Chính phủ do Thiếu tướng Kiên Rịnh, Phó Chánh Văn phòng Thường trực Ban Chỉ đạo nhân quyền Chính phủ làm trưởng đoàn đến kiểm tra, khảo sát công tác nhân quyền tại tỉnh Sóc Trăng. Tham dự, về phía địa phương có Đại tá Nguyễn Minh Ngọc, Phó Giám đốc Công an tỉnh Sóc Trăng."},{"image":"https://static.cand.com.vn/Files/Image/bichthuy/2019/06/19/thumb_470.011364_7f9aff96-436d-4c67-9286-09bb3e41dea5.jpg","title":"Bản “Yêu sách của nhân dân An Nam” - một thế kỷ vẫn vẹn nguyên giá trị","time":"09:14 19/06/2019 ","description":"Cách đây một thế kỷ, ngày 18-6-1919, thay mặt những người yêu nước Việt Nam tại Pháp, Nguyễn Ái Quốc gửi đến Hội nghị hòa bình Versailles bản “Yêu sách của nhân dân An Nam” (bản Yêu sách). "}]}