{"id":747,"title":["Xã hội","Phóng sự"],"newPost":{"title":"Những “chiến binh” truyền cảm hứng sống đẹp","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/15/h6-1676428746528.jpg","time":"14:33 15/02/2023 ","description":"Họ là những con người bình thường khi chỉ là anh tài xế xe buýt, một bệnh nhân ung thư, nhưng đã có những việc làm tốt, truyền cảm hứng sống đẹp, cổ vũ niềm khao khát sống cho nhiều bệnh nhân…\n"},"listNewPost":[{"title":"Ngọt mặn trên đồng muối Sa Huỳnh","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676297375575.jpg"},{"title":"Ấm áp Trường Sa","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/9-1676018967520.JPG"},{"title":"Có một Việt Bắc giữa lòng Tây Nguyên","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/3_hoi_01-1675907995894.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/1-1675672088478.jpeg","title":"Đi chợ đoàn kết miền biên viễn","time":"12:25 07/02/2023 ","description":"Khi sương sớm còn phủ mờ rừng núi, người dân vùng biên hai nước Việt - Lào đã gùi hàng đến chợ. Chợ mang tên Nậm Cắn, hay còn được gọi bằng cái tên thân mật là chợ Đoàn Kết.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/anh_ghep-1675408284244.jpg","title":"Cuốn nhật ký của người lính giải phóng gần 60 năm lưu lạc tại Mỹ","time":"14:07 03/02/2023 ","description":"Cựu binh Mỹ Peter Mathews đang giữ cuốn nhật ký của một người lính Việt Nam trong chiến tranh. Đã 56 năm trôi đi, chiến tranh lùi xa nhưng ông vẫn luôn canh cánh khi chưa trao trả được cuốn nhật ký của người lính Giải phóng tới gia đình anh…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/02/4_bien_01-1675306146791.jpg","title":"Tình người trên biển hồ Tonle Sap","time":"10:49 02/02/2023 ","description":"Năm 2006, trong chuyến du lịch Campuchia rồi tận mắt nhìn thấy nỗi cơ cực của những người dân sống trên mặt hồ Tonle Sap, tỉnh Siem Reap, thạc sĩ, bác sĩ Jon Morgan, người Mỹ, chuyên ngành y học cộng đồng tại Đại học Hawaii, Mỹ, sau khi được sự chấp thuận của Bộ Y tế Campuchia và chính quyền Siem Reap, đã thành lập những cơ sở y tế lưu động nhằm góp phần chăm sóc sức khỏe cho họ với tên gọi Phòng khám bệnh trên hồ...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/02/3_chi-1675303128630.jpg","title":"Trên vùng đất ra đời chi bộ Đảng đầu tiên của miền Đông Nam Bộ","time":"08:57 02/02/2023 ","description":"Những con đường bê tông phẳng lì rộng rãi, xóm làng sạch sẽ; đời sống người dân ấm no, hạnh phúc; dân trí ngày một nâng cao; an ninh, trật tự đảm bảo;… Đó là những gì dễ nhận thấy ở xã Thuận Phú, huyện Đồng Phú – nơi thành lập Chi bộ Đông Dương Cộng sản Đảng đầu tiên ở miền Đông Nam bộ, một trong những chiếc nôi đầu tiên của phong trào đấu tranh cách mạng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/h7-1675174912788.jpg","title":"Xóm ngụ cư giữa dòng kênh đôi","time":"11:12 01/02/2023 ","description":"Chiều 30 Tết, nhà nhà nô nức sắm sửa, chuẩn bị đón giao thừa thì những hộ dân ở xóm ngụ cư cũng chăm chút mâm cơm của riêng mình bằng tất cả những gì có thể. Khi quang cảnh tấp nập ở chợ đầu mối Bình Điền dần khuất trong màn đêm của thời khắc năm mới, bảy nóc ghe neo đậu giữa dòng kênh Đôi lặng lẽ đón Tết trên sông, ngắm pháo hoa rực rỡ bên kia thành phố…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/San_30-1675138964889.jpg","title":"Những bé tí hon và hành trình vượt cửa tử","time":"22:00 31/01/2023 ","description":"Em bé sinh non chỉ bằng nắm tay, nặng hơn 500 gam được đưa ngay vào lồng ấp, thở oxy, thở máy… Mỗi bữa bé ăn sữa tính bằng giọt, lượng thuốc đưa vào chỉ tính bằng miligam, đùi bé chỉ bằng ngón tay người lớn. người cha nhìn con… không dám bế! Những em bé tí hon còn chưa hoàn thiện các chức năng đang được nuôi dưỡng tại Khoa Sơ sinh – Bệnh viện Phụ sản Hà Nội phải trải qua nhiều lần sinh, tử để giành giật sự sống. Có những bé đã vượt qua “vũ môn” một cách thần kỳ, trở về bên gia đình vào ngày Tết.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/30/1-1675090244630.jpg","title":"Làng “bệnh lạ” hồi sinh","time":"08:47 31/01/2023 ","description":"Từng nổi danh với căn “bệnh lạ” khiến nhiều người tử vong và cộng đồng hoang mang, làng Rêu nghèo khó ngày nào giờ đã trở thành khu dân cư tiêu biểu trong thực hiện Cuộc vận động toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh năm 2022.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/30/h2-1675049833800.JPG","title":"Xuân về trên phá Tam Giang","time":"20:30 30/01/2023 ","description":"Phá Tam giang, cái tên từ lâu đã trở thành một miền ký ức đậm sâu mà khắc khoải với nhiều tha nhân. Chúng tôi đến phá Tam Giang trong những ngày xuân xanh ngập tràn bến nước, giữa khung cảnh bao la đất trời, mênh mang diệu vợi, với những con đò chở nặng giấc mơ…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/27/dao_o_Truong_Sa-1674781246876.jpg","title":"Bừng sắc thắm hoa đào, hoa mai ở Trường Sa","time":"07:59 27/01/2023 ","description":"Chuyến bay đặc biệt từ đất liền đến đảo Trường Sa vào những ngày giáp Tết trong điều kiện thời tiết không mấy thuận lợi đã mang đến cho CBCS trên đảo một cảm xúc thật đặc biệt. Hàng được vận chuyển đến là 5 cây đào bích được mang từ đất liền gửi tặng CBCS trưng trong dịp Tết. Trong nắng mai, những bông hoa đào, hoa mai khoe sắc thắm, mang hương vị Tết cổ truyền khiến khoảng cách địa lý giữa đất liền với đảo tiền tiêu Trường Sa thật gần. Những ngày Tết, ngay sát bờ kè, dưới chân những con sóng đang vỗ vào bờ vẫn có những CBCS Hải quân trẻ tuổi nhưng ý chí cao đang chắc tay súng, gác lại riêng tư, giữ vững độc lập chủ quyền, góp phần mang bình yên cho đất nước vui trọn ngày Xuân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/mien_gom_co_6-1672806505564.JPG","title":"Về miền gốm cổ Churu…","time":"09:26 25/01/2023 ","description":"Thời bấy giờ, để lấy được loại đất đặc biệt trên đỉnh núi Toom Uh, những người phụ nữ dân tộc thiểu số Churu (xã Pró, huyện Đơn Dương, tỉnh Lâm Đồng) lành nghề phải thức dậy từ rất sớm. Họ cẩn thận chuẩn bị các linh vật cần thiết đem tới địa điểm xin đất thực hiện những nghi thức thần bí bắt buộc để “Yàng” chấp nhận cho lấy đất về.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/05/anh_1_hai_dang_dai_lanh-1672923509864.png","title":"Khởi sắc vùng đất Phú Yên","time":"19:57 24/01/2023 ","description":"Trên những con đường ngược lên miền núi hay xuôi về đồng bằng cho đến miền biển ở Phú Yên giữa buổi sáng chớm giêng trong trẻo ngọt lành, chúng tôi cảm nhận vùng đất này đang cùng mọi miền trên đất nước chuyển mình vào xuân bằng sức bật mới trên con đường đổi mới và phát triển bởi sức mạnh tổng hòa từ ý Đảng lòng dân. Và trong bức tranh kinh tế – xã hội Phú Yên với nhiều gam màu sáng đẹp, có cả sắc màu bình yên cuộc sống được điểm tô bằng những nỗ lực tích cực của lực lượng Công an.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/ta_tong_2-1672809333212.jpg","title":"“Kéo” xuân về nơi từng là vùng đất “nóng”","time":"12:08 24/01/2023 ","description":"Lai Châu những ngày cuối cùng của năm 2022, dù cái lạnh vẫn bao trùm nhưng cảnh sắc ở những dãy núi bạt ngàn nơi mà tôi và các đồng chí Công an xã đi qua vài tháng trước đó nay đã có nhiều thay đổi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/03/1-1672720961665.JPG","title":"Mùa xuân thăm “nóc nhà biên cương”","time":"14:40 23/01/2023 ","description":"Sừng sững giữa mênh mang đất trời như tòa trường thành siêu khổng lồ trấn giữ biên cương của Tổ quốc, đỉnh Khang Su Văn (xã Pa Vây Sử - huyện Phong Thổ, tỉnh Lai Châu) nổi danh với cột mốc biên giới định danh “nóc nhà biên cương” nằm ở độ cao gần 2.900 mét, cao nhất trên toàn miền biên ải xa xôi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/03/lien-1672715152709.jpeg","title":"Bác sĩ mũ nồi xanh với niềm tự hào về Tổ quốc","time":"12:05 22/01/2023 ","description":"Nam Sudan, mảnh đất ở châu Phi xa xôi, quanh năm khắc nghiệt, nhà cửa tiêu điều bởi nội chiến, người dân đói nghèo, lạc hậu, bệnh dịch truyền nhiễm bao trùm. Nhưng ở nơi đó lại ánh lên màu xanh của những vườn rau mà các y, bác sĩ Việt Nam mang hạt giống từ Tổ quốc sang gieo trồng, chúng vươn lên kiên cường giữa thời tiết khắc nghiệt.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/05/cua_khau_cha_lo-1672929862287.jpg","title":"Cha Lo nơi mùa Xuân đến sớm","time":"21:43 21/01/2023 ","description":"Dọc theo đường Hồ Chí Minh uốn lượn giữa rừng già Trường Sơn như dải lụa, chúng tôi đến Cha Lo, nơi cửa ngõ gắn kết tình thân 2 nước Việt - Lào.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/vnp_banh_chung_tranh_khuc_18-1672807613229.jpg","title":"Rộn ràng làng bánh chưng Tranh Khúc","time":"11:39 21/01/2023 ","description":"Hà Nội có khoảng 1.350 làng nghề, trong đó có hơn 300 làng nghề truyền thống tiêu biểu. Mỗi làng nghề ở Hà Nội đều mang dấu ấn lịch sử lâu đời, đậm nét văn hóa dân gian Việt Nam. Nhắc đến làng nghề nào, người Hà Nội cũng đều tự hào bởi làng nghề là nơi hội tụ tinh hoa, nơi những bàn tay khéo léo tạo ra sản phẩm, sản vật nức tiếng gần xa.\n"}]}