{"id":463,"title":["Thời sự","Tin tức - Sự kiện"],"newPost":{"title":"Vị Xuyên - Chốn linh thiêng trên miền biên ải phía Bắc Tổ quốc","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/v1-1676625247475.jpg","time":"16:10 17/02/2023 ","description":"Đến Nghĩa trang Liệt sỹ Quốc gia Vị Xuyên - nơi linh thiêng miền biên ải, trong lòng mỗi người dân đất Việt lại trào dâng ý thức bảo vệ chủ quyền toàn vẹn lãnh thổ, giữ gìn bờ cõi quốc gia.\n"},"listNewPost":[{"title":"Đưa quốc phòng an ninh trở thành nguồn lực quan trọng góp phần phát triển đất nước","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/DSC_0335_1676628251646-1676632220275.jpg"},{"title":"Hợp tác xã là thành phần kinh tế quan trọng, gắn liền với sự phát triển kinh tế-xã hội","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/ttxvn_1702_vuong_dinh_hue-1676626046302.jpg"},{"title":"Tạo chuyển biến mạnh mẽ trong tổ chức thực hiện nghị quyết của Đảng về bảo vệ Tổ quốc","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Anh_2-1676609977793.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/t4-1676624866471.jpg","title":"Tháo gỡ khó khăn, thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững","time":"16:00 17/02/2023 ","description":"Sáng 17/2, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc \"Tháo gỡ khó khăn và thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững\".\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/1-1676598297423.jpeg","title":"\"Tuýt còi\" phương án đầu tư kéo dài dự án BOT Thái Nguyên - Chợ Mới","time":"08:40 17/02/2023 ","description":"Tại công văn gửi Công ty TNHH BOT Thái Nguyên- Chợ Mới, Bộ Giao thông Vận tải (GTVT) cho biết, nhà đầu tư dự án BOT Thái Nguyên - Chợ Mới đề xuất nâng cấp đường Thái Nguyên - Chợ Mới và đầu tư đường nối Chợ Mới - Bắc Kạn để thu phí toàn tuyến Chợ Mới - Bắc Kạn là chưa phù hợp.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/01A49A49_E67D_419B_8C5F_0B284BB-1676597356119.jpeg","title":"Bộ Giáo dục và Đào tạo phản hồi ý kiến cử tri về sách giáo khoa","time":"08:24 17/02/2023 ","description":"Trả lời kiến nghị của cử tri về việc \"có hay không lợi ích nhóm trong biên tập, lựa chọn sách giáo khoa (SGK) theo chương trình GDPT mới\", Bộ trưởng Bộ GD&ĐT Nguyễn Kim Sơn cho biết, hiện nay, quy trình biên soạn SGK được các tổ chức, cá nhân thực hiện theo quy định của Luật Xuất bản, bảo đảm các tiêu chuẩn, tiêu chí về SGK.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/an_tham_nhung-1676588455892.jpg","title":"Hà Nội quyết liệt thu hồi tài sản trong các vụ án tham nhũng, kinh tế","time":"05:58 17/02/2023 ","description":"Thành uỷ Hà Nội vừa ban hành Chỉ thị số 22 của Ban Thường vụ Thành uỷ về tăng cường sự lãnh đạo của Đảng đối với công tác thi hành án dân sự, hành chính trên địa bàn TP.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/z4114673303965_4b0bc9a51347d216d-1676550839361.jpg","title":"Lực lượng cứu nạn Quân đội Việt Nam tìm thấy 2 vị trí có dấu hiệu sự sống tại Thổ Nhĩ Kỳ","time":"19:33 16/02/2023 ","description":"Ngày 16/2, đoàn cứu hộ cứu nạn của Quân đội nhân dân (QĐND) Việt Nam tham gia hỗ trợ khắc phục hậu quả động đất tại tỉnh Hatay, Thổ Nhĩ Kỳ đã tìm thấy 2 vị trí có dấu hiệu sự sống.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Vo_van_thuong_1676534566207-1676546793666.jpg","title":"Đội ngũ các nhà khoa học, trí thức, văn nghệ sĩ chính là nguyên khí của quốc gia","time":"18:24 16/02/2023 ","description":"Sáng 16/2, tại Trụ sở Trung ương Đảng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng chủ trì Hội nghị gặp mặt đại biểu trí thức, nhà khoa học, văn nghệ sỹ nhân dịp đầu Xuân Quý Mão 2023. Báo CAND trân trọng giới thiệu toàn văn phát biểu chỉ đạo của Thường trực Ban Bí thư Võ Văn Thưởng tại Hội nghị.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Dai_bieu_luu_niem-1676534033457.JPG","title":"Phát huy năng lượng sáng tạo của các nhà khoa học, trí thức, văn nghệ sĩ","time":"15:53 16/02/2023 ","description":"Phát biểu tại hội nghị lãnh đạo Đảng, Nhà nước gặp mặt đại biểu trí thức, nhà khoa học, văn nghệ sĩ Xuân Quý Mão, Thường trực Ban Bí thư Võ Văn Thưởng đề nghị các nhà khoa học, trí thức, văn nghệ sĩ trong và ngoài nước tận tâm, tận hiến với quốc gia, dân tộc trong vận hội mới...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/VENBIEN-1676525131512.jpg","title":"Phú Yên đầu tư gần 3.500 tỷ đồng làm đường thu hút dự án kinh tế ven biển","time":"12:21 16/02/2023 ","description":"Sáng 16/2, tại kỳ họp lần thứ 14 HĐND tỉnh Phú Yên khóa VIII, nhiệm kỳ 2021 - 2026 đã thông qua quyết định chủ trương đầu tư dự án tuyến đường bộ ven biển tỉnh Phú Yên, đoạn kết nối huyện Tuy An với TP Tuy Hòa.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/co_so_ha_tang_la_dieu_kien_thuan-1676511112656.jpg","title":"Nhiều tồn tại, thiếu sót trong quản lý, sử dụng tài sản công tại quận 10","time":"10:30 16/02/2023 ","description":"Ngày 16/2, Thanh tra TP Hồ Chí Minh cho biết đã có Thông báo kết luận thanh tra (KLTT) về quản lý, sử dụng tài sản công trên địa bàn quận 10 từ năm 2019 đến 2021. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/hop-1676518150445.jpg","title":"Lễ hội Việt Nam – Nhật Bản lần thứ 8 góp phần tăng cường mối quan hệ hai nước","time":"10:27 16/02/2023 ","description":"Từ ngày 23/2 – 26/2/2023, tại TP Hồ Chí Minh sẽ diễn ra “Lễ hội Việt Nam – Nhật Bản lần thứ 8”. Đây là thông tin được ông Trần Phước Anh, Giám đốc Sở Ngoại vụ TP Hồ Chí Minh cho biết tại buổi họp báo sáng 16/2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/13_06_2021_phat_bieu_cua_tong_bi-1676519808631.jpg","title":"Tổng Bí thư Nguyễn Phú Trọng gửi Thư chúc mừng lực lượng Cảnh vệ CAND","time":"10:26 16/02/2023 ","description":"Nhân dịp kỷ niệm 70 năm Ngày thành lập lực lượng Cảnh vệ CAND (16/02/1953 - 16/02/2023), Tổng Bí thư Nguyễn Phú Trọng gửi thư chúc mừng đến toàn thể các thế hệ cán bộ, sĩ quan, hạ sĩ quan, chiến sĩ lực lượng Cảnh vệ CAND. Báo CAND trân trọng giới thiệu toàn văn Thư chúc mừng của đồng chí Tổng Bí thư Nguyễn Phú Trọng. \n\n\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/huynh_tan_phat_9713-1676508600443.jpeg","title":"Huỳnh Tấn Phát, nhà báo lớn, nhà cách mạng trọn đời vì nước, vì dân","time":"23:38 15/02/2023 ","description":"“Anh không cầm súng, chưa bao giờ là chỉ huy quân sự, song lại cáng đáng một trận địa mà có lẽ không dễ có người thay: Huy động lực lượng trí thức vào hàng ngũ đấu tranh giành độc lập dân tộc”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/d4-1676472829091.JPG","title":"Xây dựng thế trận lòng dân phục vụ phát triển kinh tế, xã hội","time":"21:48 15/02/2023 ","description":"Ngày 15/2, Tỉnh ủy Sơn La tổ chức Hội nghị tổng kết 10 năm thực hiện Nghị quyết Trung ương 8 khóa XI về Chiến lược bảo vệ Tổ quốc trong tình hình mới. Dự và chỉ đạo hội nghị có đồng chí Trương Thị Mai, Uỷ viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/7_1676357599757-1676472875796.jpg","title":"Các đoàn cứu hộ cứu nạn của Việt Nam được quốc tế đánh giá cao","time":"21:26 15/02/2023 ","description":"Đại sứ quán Việt Nam tại Thổ Nhĩ Kỳ Đỗ Sơn Hải cho biết, các nước đánh giá rất cao, không những là về trình độ năng lực, mà cả sự cần mẫn, cố gắng của các đoàn cứu hộ cứu nạn của Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/1_2-1676458545763.jpeg","title":"Cán bộ, đảng viên sẽ bị xử lý khi vi phạm nồng độ cồn","time":"17:58 15/02/2023 ","description":"Người điều khiển phương tiện vi phạm nồng độ cồn là cán bộ, công chức, viên chức, lực lượng vũ trang, đảng viên sẽ bị gửi thông báo về cơ quan, tổ chức Đảng để xử lý.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/Toan_canh_2-1676457030988.jpg","title":"Công bố 20 đề cử vào vòng bình chọn giải “Gương mặt trẻ Việt Nam tiêu biểu 2022”","time":"17:22 15/02/2023 ","description":"Giải thưởng \"Gương mặt trẻ Việt Nam tiêu biểu\" là phần thưởng cao quý của Trung ương Đoàn TNCS Hồ Chí Minh nhằm ghi nhận, tôn vinh những điển hình thanh niên tiêu biểu dưới 35 tuổi, có thành tích nổi trội, xuất sắc trên 10 lĩnh vực. Quỹ Hỗ trợ Tài năng trẻ Việt Nam là cơ quan thường trực của giải thưởng.\n"}]}