{"id":509,"title":["Quốc tế","Thế giới 24h"],"newPost":{"title":"Belarus muốn đón ông Tổng thống Biden ở Minsk, Nga nói sao?","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/comp_photo_bidenputin_lukashenko-1676631299040.jpg","time":"17:46 17/02/2023 ","description":"Tổng thống Belarus ngỏ ý sẵn lòng đón người đồng cấp Mỹ Joe Biden tại thủ đô Minsk, sau đó mời cả Tổng thống Nga Vladimir Putin tới để thảo luận về \"hòa bình ở Ukraine\".\n"},"listNewPost":[{"title":"Trung Quốc ra tuyên bố chắc nịch về kết quả cuộc chiến chống COVID-19","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/63eedbd0a31057c4b4b549ea-1676610527379.jpeg"},{"title":"Châu Âu lên danh sách hàng hóa cấm vận Nga dài 146 trang","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/639ae578aef5a639ae578aef5b167109-1676590264198.jpg"},{"title":"Armenia đề xuất hiệp ước hòa bình với Azerbaijan","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/1000_1-1676554105819.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/221222124928_01_bakhmut_ukrainia-1676621315551.jpg","title":"Nga giành hết cao điểm, Ukraine sơ tán dân khỏi \"pháo đài\" Bakhmut","time":"15:03 17/02/2023 ","description":"Chính phủ Ukraine kêu gọi dân thường rời thị trấn Bakhmut ở tỉnh Donetsk, trong bối cảnh khu vực này đang chứng kiến các cuộc giao tranh ác liệt với Nga.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/0x0-1676608628860.jpg","title":"Triều Tiên đe dọa Mỹ-Hàn, đưa  cảnh báo mới với Hội đồng Bảo an","time":"11:36 17/02/2023 ","description":"Triều Tiên ngày 17/2 lên tiếng đe dọa sẽ có \"những phản ứng mạnh mẽ, liên tục chưa từng có\" nếu Hàn Quốc và Mỹ thúc đẩy các cuộc tập trận chung theo kế hoạch, cáo buộc hai nước này gia tăng căng thẳng trong khu vực.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/t_95_1_ap_rc_230216_167657183505-1676592550067.jpg","title":"Phi đội oanh tạc cơ Nga liên tiếp chạm mặt tiêm kích Mỹ gần Alaska","time":"07:00 17/02/2023 ","description":"Mỹ xác nhận hai lần triển khai tiêm kích tới khu vực Alaska trong hai ngày liên tiếp để hộ tống các nhóm oanh tạc cơ Nga hoạt động gần không phận.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/1-1676588734133.jpg","title":"Cúm gia cầm trên thế giới bùng phát sẽ nguy hiểm như thế nào?","time":"06:03 17/02/2023 ","description":"Thế giới đang trải qua đợt bùng phát dịch cúm gia cầm tồi tệ nhất từ trước đến nay, hàng triệu con gia cầm chết hoặc bị tiêu hủy, virus thậm chí lây lan sang cả động vật có vú, khiến nhiều chuyên gia e ngại về hậu quả thảm khốc nếu virus bằng cách nào đó tiến hóa để lây sang người và bùng phát thành đại dịch.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/1000-1676551897922.jpg","title":"Trung Quốc trừng phạt hai ông lớn sản xuất vũ khí của Mỹ","time":"19:43 16/02/2023 ","description":"Trung Quốc ngày 16/2 áp lệnh trừng phạt mới với hai tập đoàn quốc phòng Mỹ Lockheed Martin và Raytheon Technologies vì bán vũ khí cho Đài Loan.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/FmdQi3GXEAUVirS_1676539817329-1676540267251.jpg","title":"Ukraine để lọt 20 tên lửa Nga, thừa nhận \"hỏa thần\" Kh-22 không thể đánh chặn","time":"16:25 16/02/2023 ","description":"Ukraine tuyên bố đánh chặn 16/36 tên lửa Nga bắn vào cơ sở hạ tầng trọng yếu, đồng thời thừa nhận chưa có vũ khí phòng thủ hiệu quả trước mẫu tên lửa Kh-22 của Moscow.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/PIC0072706-1676516400424.jpg","title":"Triều Tiên khởi công dự án xây dựng đầy tham vọng","time":"09:14 16/02/2023 ","description":"Nhà lãnh đạo Triều Tiên Kim Jong-un đã tham dự lễ khởi công xây dựng 10.000 căn hộ ở khu vực Hwasong, Bình Nhưỡng hôm 15/2, truyền thông nước này đưa tin, một phần trong dự án 5 năm nhằm cung cấp thêm nhà ở cho nhân dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/I5VLN3HOQJKNJKUZHWFKIGAHS4-1676510344360.jpg","title":"Ukraine tuyên bố bắn hạ khí cầu do thám của Nga","time":"08:18 16/02/2023 ","description":"Giới chức quân sự tại Ukraine cho biết ít nhất 6 khinh khí cầu của Nga đã được phát hiện trên bầu trời Kiev và hầu hết đều bị bắn hạ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/2022_05_19T150148Z_1795398727_RC-1676507006512.jpg","title":"Kẻ xả súng giết 10 người da màu lĩnh án chung thân không ân xá","time":"07:50 16/02/2023 ","description":"Thủ phạm trong vụ xả súng đẫm máu tại Buffalo, bang New York của Mỹ, một kẻ theo chủ nghĩa thượng tôn da trắng, đã bị kết án tù chung thân không ân xá, bản án được đưa ra ngày 15/2 (giờ địa phương).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/FotorCreated-1676509737653.jpg","title":"Thụy Sĩ không cho phép tịch thu tài sản của tư nhân Nga","time":"07:49 16/02/2023 ","description":"Chính phủ Thụy Sĩ hôm 15/2 ra tuyên bố cho biết, dù nước này đã đóng băng hàng tỷ USD tài sản của Nga để tuân thủ lệnh trừng phạt của Liên minh châu Âu (EU) đối với quốc gia này, nhưng luật pháp Thụy Sĩ không cho phép tịch thu tài sản tư nhân Nga tại đây để giúp tái thiết Ukraine.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/1-1676468634895.jpeg","title":"Đội trưởng nhí trong kỳ tích giải cứu ở Thái Lan năm 2018 đã qua đời","time":"20:57 15/02/2023 ","description":"Duangpetch Promthep, đội trưởng của đội bóng nhí gồm 12 cậu bé từng được giải cứu khỏi hang động ngập nước ở tỉnh Chiang Rai, Thái Lan hồi năm 2018, đã qua đời tại Anh, CNN ngày 15/2 đưa tin. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/1-1676461485110.jpg","title":"Trung Quốc tuyên bố đáp trả trừng phạt của Mỹ về vụ khinh khí cầu","time":"18:27 15/02/2023 ","description":"Reuters ngày 15/2 dẫn lời Người Phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết, Bắc Kinh sẽ triển khai những biện pháp thực tế, để đáp trả lệnh trừng phạt của Washington nhằm vào 6 thực thể của nước này, liên quan tới căng thẳng khinh khí cầu thời gian gần đây.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/kjudaughter_stamps_001_4715-1676447410115.jpg","title":"Con gái ông Kim Jong-un xuất hiện trong bộ tem mới của Triều Tiên","time":"15:09 15/02/2023 ","description":"CHDCND Triều Tiên lần đầu tiên công bố các mẫu thiết kế tem mới có hình con gái của nhà lãnh đạo Kim Jong-un, được gọi là Ju-ae, sau nhiều lần cô bé xuất hiện cùng cha trước công chúng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/230214133531_canyon_in_turkish_o-1676431063490.jpg","title":"Rãnh nứt khổng lồ xuất hiện sau trận động đất Thổ Nhĩ Kỳ","time":"10:15 15/02/2023 ","description":"Trận động đất kinh hoàng hồi tuần trước đã tạo ra một thung lũng dài 300m, chia đôi một khu vực trồng ô liu xanh tươi tại Thổ Nhĩ Kỳ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/1-1676422924213.png","title":"Ít nhất 3 người thiệt mạng vì cơn bão thế kỷ quét qua New Zealand","time":"08:40 15/02/2023 ","description":"Đảo Bắc (New Zealand) đang chìm trong hoang tàn khi nước lũ tiếp tục dâng cao. Theo The Guardian, ít nhất 3 người đã thiệt mạng vì cơn bão Gabrielle, trong khi đó, hàng trăm người được giải cứu từ nóc nhà và hơn 10.000 người được sơ tán tới nơi an toàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/7YFZHHTVFZNEJHWPPKY4SBDAJA-1676422937235.jpg","title":"Đối mặt \"sếp cũ\", cựu Đại sứ Mỹ tại Liên Hợp Quốc tuyên bố tranh cử Tổng thống","time":"08:11 15/02/2023 ","description":"Cựu Đại sứ Mỹ tại Liên Hợp Quốc Nikki Haley ngày 14/2 (giờ địa phương) đã khởi động chiến dịch tranh cử để trở thành ứng cử viên Tổng thống của đảng Cộng hòa năm 2024, đối đầu với “sếp cũ” là ông Donald Trump.\n"}]}