{"id":951,"title":["Văn hóa - Thể thao","Thể thao 24h"],"newPost":{"title":"Không thắng được Barcelona, HLV Erik Ten Hag phàn nàn về trọng tài","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/1-1676591702968.jpg","time":"06:51 17/02/2023 ","description":"Kết quả hòa 2-2 ở trận lượt đi vòng 1/16 Europa League rạng sáng 17/2 khiến HLV Ten Hag của Man Utd cảm thấy hài lòng. Sau trận đấu, chiến lược gia người Hà Lan đã lên tiếng phàn nàn về trọng tài.\n"},"listNewPost":[{"title":"Với Philippe Troussier, huấn luyện bóng đá như nhâm nhi một ly rượu","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/anh2-1676597657348.jpeg"},{"title":"Giải Cống hiến 2023 mở rộng sang lĩnh vực thể thao","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/HHKD0051-1676557839891.jpg"},{"title":"Ông Philippe Troussier dẫn dắt đội tuyển bóng đá Việt Nam đến năm 2026","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/HLV_Philippe_Trousier_tra_loi_ba-1676540323518.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/2-1676506987634.jpg","title":"De Bruyne “nổi đóa” chỉ thẳng mặt thầy cũ","time":"07:19 16/02/2023 ","description":"Trong trận đá bù vòng 12 giải Ngoại hạng Anh vào rạng sáng 16/2 (giờ Việt Nam) tiền vệ ManCity có tình huống va chạm với HLV của Arsenal.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/anh2-1676429046638.jpg","title":"Chuyện gì đang xảy ra ở tennis Việt Nam?","time":"13:41 15/02/2023 ","description":"Như một giọt nước tràn ly, thất bại của đội tuyển tennis Việt Nam tại vòng play-off nhóm 2 Davis Cup đã thổi bùng lên mâu thuẫn giữa những người trong cuộc. Lý Hoàng Nam xin không tham dự SEA Games, còn ông bầu câu lạc bộ (CLB) không giấu khả năng rút lui khỏi tennis.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/the_thao-1676425764189.jpg","title":"Tuyên bố bất ngờ của ông Park Hang-seo","time":"08:48 15/02/2023 ","description":"Huấn luyện viên Park Hang-seo cho biết, ông có thể làm huấn luyện viên thêm 2-3 năm nữa. Điều này hướng đến khả năng, ông sẽ chọn dẫn dắt một đội bóng mới trước khi chuyển hẳn sang lĩnh vực khác trong kế hoạch của mình.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/3bb39c27da34006a5925-1676387696176.jpg","title":"Viettel chịu tổn thất lớn sau chiến thắng trước Công an Hà Nội","time":"22:10 14/02/2023 ","description":"3 điểm có được trước Công an Hà Nội (CAHN) giúp CLB Viettel có chiến thắng đầu tiên tại V.league 2023 tuy nhiên đoàn quân HLV Thạch Bảo Khanh đang có nguy cơ chịu tổn thất nặng về lực lượng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/2-1676385457798.jpg","title":"Công an Hà Nội không vượt qua được đối thủ mạnh Viettel","time":"21:34 14/02/2023 ","description":"Tối 14/2, trên sân Hàng Đẫy diễn ra trận đấu cuối cùng thuộc vòng 3 V.league 2023 giữa hai đội là CLB Công an Hà Nội (CAHN) và CLB Viettel.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/Untitled-1676347174877.png","title":"Chủ tịch Olympic nói gì khi Tổng thống Ukraine kêu gọi tẩy chay vận động viên Nga?","time":"10:52 14/02/2023 ","description":"\"Sứ mệnh của Thế vận hội Olympic là “sứ mệnh hòa bình”. Chúng tôi luôn cố gắng tìm ra một giải pháp mang lại công bằng. Chúng tôi sẽ không đưa ra những quyết định tiêu cực để khiến căng thẳng giữa các bên leo thang\", Chủ tịch Uỷ Ban Olympic quốc tế Thomas Bach nhấn mạnh. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/HAGL-1676339844160.jpeg","title":"Hoàng Anh Gia Lai và tình yêu từ khán giả","time":"08:56 14/02/2023 ","description":"Dù trong mọi hoàn cảnh, Hoàng Anh Gia Lai vẫn nhận được nhiều tình cảm từ khán giả. Đây có thể là cú hích giúp đội bóng của bầu Đức vượt qua mùa giải 2023 được xem là có nhiều thách thức.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/025db33cce30146e4d21-1676295960494.jpg","title":"Văn Quyết dẫn đầu trong cuộc đua vua phá lưới, Công an Hà Nội lại \"sắm\" ngoại binh","time":"20:40 13/02/2023 ","description":"Với bàn thắng vào lưới Hồng Lĩnh Hà Tĩnh trong trận đấu tối 13/2, Nguyễn Văn Quyết đã góp công trong chiến thắng của Hà Nội FC đồng thời nâng số lần lập công tại V.league 2023 lên con số 4.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2-1676275843180.jpg","title":"Vòng 3 V-League: Tâm điểm trận derby Thủ đô Công an Hà Nội - Viettel","time":"15:08 13/02/2023 ","description":"Hai trận đấu cuối và cũng là tâm điểm của vòng 3 V.league 2023 sẽ diễn ra vào tối 14/2. Trên sân Hàng Đẫy, khán giả chứng kiến thêm một trận derby Thủ đô nữa tại V.league khi Công an Hà Nội (CAHN) gặp Viettel. Trong khi đó tại Thiên Trường, Nam Định sẽ tiếp đón Hoàng Anh Gia Lai (HAGL).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/anh_1-1676253724401.jpg","title":"“Cuộc sống mới” của CLB TP Hồ Chí Minh","time":"08:59 13/02/2023 ","description":"Trong 5 năm gần nhất, với sự hậu thuẫn của một tập đoàn bất động sản, CLB TP Hồ Chí Minh đã đầu tư không dưới 500 tỷ đồng để làm sống lại bóng đá thành phố mang tên Bác. Nhưng những ngày tháng vương giả ấy giờ là chuyện quá khứ, khi đội bóng có biệt danh “Chiến hạm đỏ” phải làm quen với một danh phận mới: Một đội bóng đủ ăn chứ không dư dả.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676246275174.jpg","title":"CĐV Man City căng biểu ngữ ủng hộ đội bóng chống lại cáo buộc","time":"06:55 13/02/2023 ","description":"Đêm 12/2 (giờ Việt Nam), người hâm mộ CLB Man City đã căng một biểu ngữ như một biểu tượng về sự ủng hộ với đội bóng trước những cáo buộc vi phạm Luật công bằng tài chính đến từ ban tổ chức giải Ngoại hạng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/328452350_2200570633482049_66285-1676209445099.jpg","title":"Chiếm ngôi đầu bảng, Thanh Hóa gián tiếp đẩy Công an Hà Nội xuống vị trí thứ 6","time":"20:40 12/02/2023 ","description":"Chiến thắng tối thiểu trước SHB Đà Nẵng giúp Đông Á Thanh Hóa tạm chiếm được vị trí đầu bảng V.league, đồng thời gián tiếp khiến CLB Công an Hà Nội (CAHN) xuống vị trí thứ 6.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/anh1-1676165720396.jpg","title":"Ai làm tiếp thị bóng đá tốt hơn Hoàng Anh Gia Lai?","time":"08:34 12/02/2023 ","description":"Một lần nữa, HAGL và cá nhân ông bầu Đoàn Nguyên Đức cho thấy họ là bậc thầy trong công tác tiếp thị bóng đá. Đội bóng phố Núi đã đi trước những đối thủ khác 10-20 năm ở khâu quảng bá truyền thông. Họ cũng là CLB đầu tiên kiếm được tiền (thực sự rất nhiều tiền) từ bóng đá.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/2_16761552392641238886105-1676161379990.png","title":"Quang Hải tiếp tục vắng mặt trong đội hình Pau FC","time":"08:20 12/02/2023 ","description":"Rạng sáng 12/2 (giờ Hà Nội), Quang Hải vắng mặt trong trận đấu của Paul trước chủ nhà Grenoble ở vòng 23 Ligue 2.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/11/6_cong-1676077768754.jpg","title":"V.League 2023 và chuyện của những đội bóng Hà Nội","time":"08:09 11/02/2023 ","description":"Hà Nội FC, Công an Hà Nội và Viettel là 3 đại diện cùng chọn sân Hàng Đẫy làm sân nhà ở V.League 2022. Người hâm mộ đã được chứng kiến 2 trận derby với những cung bậc cảm xúc khác nhau.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/z4098110066659_805ed929d3ff76732-1676013825231.jpg","title":"Xây dựng văn hoá và bản sắc riêng của bóng đá CAND","time":"14:23 10/02/2023 ","description":"Ngày 10/2, Đại tướng Tô Lâm, Uỷ viên Bộ Chính trị, Bộ trưởng Bộ Công an cùng đoàn công tác của Bộ Công an đã đến thăm và làm việc với Trung tâm đào tạo bóng đá trẻ PVF (Trung tâm) và Câu lạc bộ bóng đá PVF- CAND.\n"}],"other":[{"titleHead":"Ống nhòm sân cỏ","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2023/02/14/HAGL-1676339844160.jpeg","title":"Hoàng Anh Gia Lai và tình yêu từ khán giả“Cuộc sống mới” của CLB TP Hồ Chí MinhThành quả cuối cùng của HLV Park Hang-seoBáo chí quốc tế nói gì trước trận tái đấu Việt Nam - Indonesia?","description":"Dù trong mọi hoàn cảnh, Hoàng Anh Gia Lai vẫn nhận được nhiều tình cảm từ khán giả. Đây có thể là cú hích giúp đội bóng của bầu Đức vượt qua mùa giải 2023 được xem là có nhiều thách thức.\n"},"other":["“Cuộc sống mới” của CLB TP Hồ Chí Minh","Thành quả cuối cùng của HLV Park Hang-seo","Báo chí quốc tế nói gì trước trận tái đấu Việt Nam - Indonesia?","Tuyên bố bất ngờ của ông Park Hang-seo","Tấm gương Huỳnh Như","Theerathon Bunmathan: Nghệ sĩ, đồ tể và 2 mặt của đồng xu"]},{"titleHead":"Gương mặt thể thao","content":{"image":"https://img.cand.com.vn/resize/520x520/NewFiles/Images/2023/02/17/anh2-1676597657348.jpeg","title":"Với Philippe Troussier, huấn luyện bóng đá như nhâm nhi một ly rượuTuyên bố bất ngờ của ông Park Hang-seoTấm gương Huỳnh NhưTheerathon Bunmathan: Nghệ sĩ, đồ tể và 2 mặt của đồng xu","description":"Ít ai biết bên cạnh công tác quản lý, huấn luyện cầu thủ, Philippe Troussier còn có một trang trại nho ở quê nhà. Những lúc tạm xa trái bóng tròn, ông Troussier lại đến đây chiêm nghiệm bằng một ly rượu vang, để rồi tìm thêm cảm hứng với môn thể thao vua.\n"},"other":["“Cuộc sống mới” của CLB TP Hồ Chí Minh","Thành quả cuối cùng của HLV Park Hang-seo","Báo chí quốc tế nói gì trước trận tái đấu Việt Nam - Indonesia?","Tuyên bố bất ngờ của ông Park Hang-seo","Tấm gương Huỳnh Như","Theerathon Bunmathan: Nghệ sĩ, đồ tể và 2 mặt của đồng xu"]}]}