{"id":899,"title":["Pháp luật","Thông tin pháp luật"],"newPost":{"title":"Cảnh báo lừa đảo bằng chiêu trò… đặt tiệc nhà hàng","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/14/CANHBAOLUADAO-1676360267693.jpg","time":"14:31 14/02/2023 ","description":"Thời gian gần đây trên địa bàn TP Nha Trang và thị xã Ninh Hòa (Khánh Hòa) đã xuất hiện thủ đoạn lừa đảo “thả tép, bắt tôm” bằng chiêu trò… đặt tiệc, đặt cọc, rồi nhiệt tình hướng dẫn chủ nhà hàng mua rượu đãi khách theo số điện thoại do kẻ lừa đảo chỉ định nhằm mục đích chiếm đoạt tiền hàng.\n"},"listNewPost":[{"title":"Cẩn trọng với những giỏ hoa cuốn từ tiền thật","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/tienhoa-1676282767075.jpg"},{"title":"Truy tìm tung tích tử thi được phát hiện trôi dạt trên vùng biển Phú Yên","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/TT3-1676278668409.jpg"},{"title":"Truy tìm đối tượng gây tai nạn chết người rồi bỏ trốn","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/z4095810943005_55445c130f1ea455c-1675997189303.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/a-1675987098672.jpg","title":"Tìm chủ sở hữu xe môtô Honda","time":"06:56 10/02/2023 ","description":"Cơ quan CSĐT (PC04) – Công an TP Hà Nội đang điều tra vụ án Bùi Thị Thanh Thủy, can tội “Mua bán, tàng trữ trái phép chất ma túy”. Quá trình điều tra đã tạm giữ 1 xe môtô nhãn hiệu Honda, không gắn BKS, số khung: AF551703796; số máy: AF69E3003813.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/20141030_5b8d8160e1c779e6230a2b3-1675927161228.jpg","title":"Tìm chủ xe SH trong vụ việc xảy ra tại cửa số nhà 22 Láng Hạ, TP Hà Nội","time":"14:14 09/02/2023 ","description":"Phòng Cảnh sát hình sự – Công an TP Hà Nội đang điều tra vụ án hình sự: \"Giết người\"; \"Bắt giữ người trái pháp luật\" xảy ra ngày 15/9/2022 tại trước cửa số 22 Láng Hạ (phường Láng Hạ, quận Đống Đa, TP Hà Nội).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/ava-1675924778336.jpg","title":"Cơ quan CSĐT Công an quận Hoàn Kiếm, TP Hà Nội truy tìm người","time":"13:37 09/02/2023 ","description":"Cơ quan Cảnh sát điều tra, Công an quận Hoàn Kiếm, TP Hà Nội ra quyết định truy tìm người có lai lịch như sau:\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/Can_Tho_CF_Tuan_Kiet_1-1675844016634.jpg","title":"Đề nghị khởi tố vụ giả mạo thương hiệu cà phê bột","time":"15:11 08/02/2023 ","description":"Chiều 8/2, Cục Quản lí thị trường (QLTT) TP Cần Thơ cho biết vừa chuyển hồ sơ vụ kinh doanh hàng hóa là cà phê bột có dấu hiệu giả mạo thương hiệu sang cơ quan CSĐT Công an TP Cần Thơ đề nghị khởi tố vụ án.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/02/a-1675327004433.jpg","title":"Lợi dụng làm nông thôn mới, Chủ tịch xã “xơi tái” cả tài nguyên, khoáng sản","time":"15:33 02/02/2023 ","description":"Ngày 2/2, Phòng Cảnh sát Kinh tế (Công an tỉnh Hà Giang) tiếp tục điều tra mở rộng vụ án hình sự “Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ” xảy ra tại xã Vĩnh Hảo, huyện Bắc Quang (tỉnh Hà Giang), ra quyết định khởi tố bị can và thi hành lệnh bắt bị can để tạm giam đối với 2 đối tượng có liên quan trong vụ án.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/01/nguyen_thi_thanh_nhan-1675245106956.jpg","title":"Thay bị cáo Nguyễn Thị Thanh Nhàn kháng cáo, luật sư có sai luật?","time":"17:30 01/02/2023 ","description":"Phân tích dưới góc độ pháp lý, luật sư Lê Hồng Vân (Đoàn Luật sư TP Hà Nội) cho biết, sau khi niêm yết, trong thời hạn luật định, quyền kháng cáo thuộc về các bị cáo có đủ năng lực trách nhiệm hình sự, luật sư không được kháng cáo thay.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/01/images-1675239545439.jpg","title":"75 tuổi có 3 tiền án, tiếp tục bị đề nghị truy tố về tội danh giết người","time":"15:13 01/02/2023 ","description":"Đã có 3 tiền án về tội \"Cố ý gây thương tích\", nhưng người đàn ông 75 tuổi vẫn tiêp tục vướng vào vòng tố tụng hình sự và đã bị Cơ quan CSĐT Công an tỉnh Khánh Hòa đề nghị Viện kiểm sát cùng cấp truy tố về tội \"Giết người\".\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/30/z4071365620802_821f134337756cf29-1675078808968.jpg","title":"Truy tìm nghi phạm đâm chết vợ cai thầu xây dựng","time":"18:37 30/01/2023 ","description":"Ngày 30/1, Cơ quan CSĐT Công an tỉnh Bình Dương phát thông báo truy tìm Trần Phi Hùng (SN 1984, quê Sóc Trăng), nghi phạm trong vụ giết người xảy ra tại khu phố Bình Hòa, phường Bình Nhâm, TP Thuận An, Bình Dương.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/29/nha-1674982314504.jpg","title":"Đục tường nhà để trộm tổ yến","time":"15:48 29/01/2023 ","description":"Chiều 29/1, Phòng Cảnh sát hình sự Công an tỉnh Tây Ninh đã thông báo về thủ đoạn lợi dụng nhà nuôi yến vắng người trông coi, các đối tượng sử dụng kiềm cộng lực, van phá khóa, đục tường để trộm tổ yến của người dân.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/29/ab-1674956067444.jpg","title":"Tìm người làm chứng vụ tai nạn giao thông","time":"08:32 29/01/2023 ","description":"Cơ quan CSĐT Công an TP Phủ Lý, tỉnh Hà Nam đang xác minh vụ “Vi phạm quy định về tham gia giao thông đường bộ” xảy ra ngày 25/12/2022 tại ngã ba giao giữa đường bờ Đông sông Biên Hòa với đường vào thôn Đôn, xã Trịnh Xá, TP Phủ Lý, tỉnh Hà Nam thuộc địa phận thôn Đôn, xã Trịnh Xá, TP Phủ Lý, tỉnh Hà Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/17/fb13c1e728d5f6491fa9b6c80099f4c9-1673948749228.jpg","title":"Tìm chủ sở hữu xe máy Yamaha Sirius","time":"16:43 17/01/2023 ","description":"Tìm chủ sở hữu xe máy nhãn hiệu Yamaha Sirius, không biển kiểm soát, màu sơn: Đỏ, số khung: RLCS5C6038Y190772, số máy: 5C63-190772.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/17/2-1673920104772.jpg","title":"Danh tính điện tử chứa những thông tin gì?","time":"08:45 17/01/2023 ","description":"Hỏi: Tôi được biết, sắp tới thông tin của cá nhân, tổ chức sẽ được chuyển đổi qua danh tính điện tử. Xin hỏi danh tính điện tử là gì? Danh tính điện tử chứa những thông tin gì? (Trần Hiệp, Hà Nam)\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/16/8_timkiem-1673831950942.jpg","title":"Tìm bị hại vụ lừa đảo đầu tư tiền ảo","time":"08:19 16/01/2023 ","description":"Cơ quan CSĐT Công an TP Hà Nội đề nghị các cá nhân là người bị hại trong vụ án đầu tư tiền ảo đến cơ quan CSĐT - Công an TP Hà Nội để tố giác, cung cấp các thông tin, tài liệu liên quan.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/14/Thoongbao_bocongan-1673657813714.png","title":"Tìm bị hại","time":"07:56 14/01/2023 ","description":"“Cơ quan CSĐT - Công an quận Hoàng Mai đang tiến hành điều tra vụ án hình sự Cướp giật tài sản và Trộm cắp tài sản theo Quyết định khởi tố vụ án số 258 ngày 15/7/2022; xảy ra tại phường Giáp Bát và phường Hoàng Liệt, Hoàng Mai, Hà Nội.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/13/dt-1673605297618.jpg","title":"Bị bắt sau 33 năm trốn khỏi nơi giam giữ","time":"17:45 13/01/2023 ","description":"Tính đến thời điểm bị bắt, Hùng trốn truy nã 33 năm, đã lấy vợ và có 3 con...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/13/IMG_6710-1673598445727.JPG","title":"Trùm ma túy ở Lóng Luông bị bắt sau 11 năm trốn truy nã","time":"15:54 13/01/2023 ","description":"Vào hồi 8h30’ ngày 13/1, tại bản Co Tang, xã Lóng Luông, huyện Vân Hồ (Sơn La), Công an huyện Vân Hồ chủ trì phối hợp với Văn phòng cơ quan CSĐT Công an tỉnh, Đội CSGT số 1 - Phòng CSGT Công an tỉnh, Công an huyện Mộc Châu, tiểu đoàn 2 Trung đoàn Cảnh sát cơ động Tây Bắc đã bắt giữ thành công 1 đối tượng truy nã đặc biệt nguy hiểm.\n"}]}