{"id":33,"title":["Văn hóa - Thể thao","Tiêu điểm"],"newPost":{"title":"Biểu diễn vở kịch “Cận vệ” – tác phẩm sân khấu ngợi ca lực lượng Cảnh vệ CAND","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/16/Kich_1-1676556785460.JPG","time":"20:41 16/02/2023 ","description":"Tối 16/2, Bộ Tư lệnh Cảnh vệ phối hợp với Cục Công tác đảng và Công tác chính trị tổ chức biểu diễn vở kịch “Cận vệ”. Nguyên Chủ tịch Quốc hội Nguyễn Sinh Hùng; Thứ trưởng Bộ Công an Lê Quốc Hùng và đông đảo khán giả đã đến thưởng lãm.\n"},"listNewPost":[{"title":"Phía sau nguyện vọng không dự SEA Games 32","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Ly_Hoang_Nam-1676512128364.jpg"},{"title":"Những điểm đến được khách yêu thích trong ngày Valentine","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/DSC08261-1676466983746.jpg"},{"title":"Vở kịch thơ “Người đi dép cao su” lần đầu được dàn dựng tại Việt Nam","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/DSC03447-1676462102151.JPG"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/FB_IMG_1671592012329-1676018107756.jpg","title":"Nhà văn Nguyễn Trọng Luân và những đóa hoa sen gửi về quá khứ","time":"10:31 14/02/2023 ","description":"Văn chương như những đóa sen nở bừng trên dòng sông ký ức để người viết được trả nợ cho đời, gửi về nơi đồng đội đã ngã xuống, về quá khứ đầy bi tráng. Một trong những người như thế là nhà văn Nguyễn Trọng Luân...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/du_khach_tham_quan_trien_lam_tai-1676340052400.jpg","title":"Chung tay đưa cổ vật hồi hương","time":"08:59 14/02/2023 ","description":"Những biến động lịch sử đã khiến rất nhiều cổ vật quý của Việt Nam, trong đó có cổ vật triều Nguyễn,“chảy máu” ra nước ngoài bằng nhiều con đường khác nhau. Việc đưa các cổ vật về nước rất gian nan… Thế nhưng, thời gian qua, với sự chung tay của cơ quan Nhà nước các cấp, doanh nghiệp và những tấm lòng hảo tâm, nhiều cổ vật Việt quý hiếm đã được hồi hương về Việt Nam.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/1-1676258893529.jpg","title":"“Hình tượng người chiến sĩ Cảnh vệ CAND”: Không gian mới của sự sáng tạo","time":"18:24 13/02/2023 ","description":"Tại lễ phát động cuộc thi sáng tác văn học, nghệ thuật (VH-NT) về hình tượng người chiến sĩ Cảnh vệ CAND năm ngoái, Nhà văn Nguyễn Quang Thiều – (Chủ tịch Hội Nhà văn Việt Nam) đã tiên liệu đây sẽ là cuộc “ra quân” của các văn nghệ sĩ, để khai phá một vùng đất mới, một không gian mới cho sự sáng tạo.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/tuong_111-1676262614164.jpg","title":"Thu hồi những bức tượng lạ đặt trước Ngọ Môn Huế","time":"11:24 13/02/2023 ","description":"Những bức tượng được một nhóm sinh viên thực tập trường Đại học Nghệ thuật làm từ giấy và đặt trước Đại Nội để chụp hình lưu niệm. Tuy nhiên sau khi thực hiện xong thì nhóm sinh viên này lại “quên” thu hồi các bức tượng khiến du khách đến Đại Nội Huế tham quan hiểu nhầm.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/Mot_so_tac_pham_cua_Phan_Dinh_Mi-1676018408045.jpg","title":"Nhà văn Phan Đình Minh: Vời vợi hồn quê","time":"09:37 13/02/2023 ","description":"Tôi quen Phan Đình Minh vào năm 1990. Anh hẹn tôi cà phê ở ngã tư phố Nguyễn Bỉnh Khiêm và nhờ đọc một truyện ngắn. Tôi thật sự bất ngờ khi bị cuốn hút trong cách kể chuyện về quê hương của anh.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/6_cuoc_01-1676007158374.jpg","title":"Cuốn tiểu thuyết có thể làm thay đổi nước Pháp","time":"11:32 11/02/2023 ","description":"Tiểu thuyết \"Pháp sư Kremlin\" mà trong đó tác giả của nó, Giuliano da Empoli lý giải về thế giới quan của Tổng thống Nga Vladimir Putin, có thể làm thay đổi chính sách đối ngoại của Paris. Trong sách, hình ảnh của ông chủ điện Kremlin được mô tả một cách có thiện chí và theo ý kiến của các nhà phê bình, đấy chính là tín hiệu cho thấy những biến đổi trong cách nhìn từ Paris đối với cuộc khủng hoảng Ukraine.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/8_phong_02-1676003765826.jpg","title":"Đi tìm căn tính của thành phố, tôi tìm thấy căn tính của mình","time":"12:36 10/02/2023 ","description":"Đã lâu rồi tôi không gặp lại Bình Bồng Bột, một nhà báo thể thao giàu cá tính trong quãng thời gian mà tôi cũng từng là một cây bút thể thao. Nhưng rồi từ một \"Bình - nhà báo thể thao\", tôi lại bắt gặp một  \"Bình - dịch giả\", một \"Bình - viết tự truyện thuê\", một \"Bình - KOLs\" (người có tầm ảnh hưởng trên mạng xã hội) và bây giờ là một \"Bình - biên kịch\". Liệu còn một \"Bình - nào đó khác\" không nhỉ? Và, đây là câu trả lời của Bình: \"Bình nào cũng chỉ là mình thôi anh ạ. Và, nó rất giống… Sài Gòn\".\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/Anh_6-1675998151503.JPG","title":"Chấm dứt hoạt động du lịch cưỡi voi tại Buôn Đôn","time":"09:56 10/02/2023 ","description":"Theo đơn vị quản lý, việc chấm dứt dịch vụ du lịch cưỡi voi nhằm bảo tồn đàn voi nhà theo lộ trình từ du lịch cưỡi voi sang du lịch thân thiện với voi.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/thay_mo_1-1675960405589.jpg","title":"Mo Mường ở Hà Nội trở thành Di sản Văn hóa phi vật thể Quốc gia","time":"07:31 10/02/2023 ","description":"Bộ Văn hóa, Thể thao và Du lịch vừa có quyết định ghi danh Tập quán xã hội và tín ngưỡng Mo Mường của các huyện Ba Vì, Thạch Thất, Quốc Oai thuộc TP Hà Nội vào Danh mục Di sản Vănhóa phi vật thể Quốc gia.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/ds-1675959920886.jpg","title":"Chen chân xin “phép màu” để xua đi rủi ro (Bài 1)","time":"07:00 10/02/2023 ","description":"Vào dịp đầu năm mới, người dân lại đổ về các đền, chùa, phủ làm lễ dâng sao, giải hạn đông nghẹt với mong muốn một năm mới sức khoẻ, bình an, hạnh phúc, gặp nhiều may mắn. Cúng sao giải hạn có phải là “phép màu” xua đi rủi ro và nghi lễ này có bị biến tướng để một số người trục lợi hay không?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/cay1-1675938787849.jpg","title":"Khu rừng thiêng có 54 cây lim di sản","time":"17:30 09/02/2023 ","description":"An Lạc được biết đến là vùng kỳ địa của thành phố Chí Linh (Hải Dương) với 99 ngọn núi cùng quần thể di tích đền thờ 5 vị tướng quân họ Vương có công giúp Lê Hoàn đánh giặc Tống. Đặc biệt, trên núi Thiên Bồng, nơi tọa lạc di tích Đền Cao còn có rừng lim cổ với 54 cây lim di sản cổ thụ nhiều trăm năm tuổi khiến ta ngỡ ngàng. Lưu giữ trong mình huyền tích, cùng với vẻ đẹp tự nhiên, rừng lim đã trở thành linh vật tạo sức cuốn hút kỳ lạ cho vùng di tích.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/phanhoang-1675938575467.jpg","title":"Dưới mái hiên nghe vọng tiếng ai xưa","time":"17:26 09/02/2023 ","description":"Tiếng vọng từ mái hiên những ngôi đền cổ ở Đất Tổ Hùng Vương đến phố biển Hải Phòng rồi ngược lên phố cổ Đồng Văn ở biên giới cực Bắc mang lại cho tôi nhiều điều kỳ thú nửa thực nửa hư. Nhưng kỳ diệu hơn cả vẫn là mái hiên ngôi nhà tuổi thơ với những câu chuyện âm vang không bao giờ dứt trở thành hành trang văn hóa cho tôi vững tin bước vào đời...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/01_nghi_thuc_truyen_thong_trong_-1675822070123.jpg","title":"Lễ hội Minh thề - người dân mong mỏi cán bộ cùng thực hiện lời thề","time":"09:55 08/02/2023 ","description":"Sau 3 năm tạm hoãn vì dịch COVID-19, Lễ hội Minh thề, có lịch sử hơn 500 năm ở làng Hòa Liễu, xã Thuận Thiên, huyện Kiến Thụy (TP Hải Phòng) vừa được khôi phục trở lại trong 3 ngày (từ 14 đến 16 tháng Giêng), thu hút đông đảo người dân tham dự, chứng kiến nghi lễ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/Untitled_1-1675822664392.jpg","title":"Nhiều hoạt động văn hóa - lễ hội nhằm bảo tồn, phát huy các giá trị truyền thống","time":"09:13 08/02/2023 ","description":"Nhằm bảo tồn, gìn giữ, phát huy các giá trị văn hóa truyền thống của dân tộc, phục vụ người dân và du khách, UBND TP Đà Nẵng có kế hoạch tổ chức nhiều hoạt động văn hóa - lễ hội hai bên bờ sông Hàn năm 2023.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/festival_bien_nha_trang_0_167039-1675735062434.jpg","title":"Khánh Hòa vận động nguồn lực tổ chức Festival Biển năm 2023","time":"08:57 07/02/2023 ","description":"Ủy ban nhân dân tỉnh Khánh Hòa đang có thư mời gửi doanh nghiệp, tổ chức, cá nhân tham gia tài trợ cho Festival Biển 2023 với các mức: Tài trợ Kim cương từ 2 tỷ đồng trở lên, tài trợ Vàng từ 1 tỷ đồng đến dưới 2 tỷ đồng và tài trợ Bạc từ 500 triệu đồng đến dưới 1 tỷ đồng. Ngoài ra, đơn vị, tổ chức, cá nhân có mức đóng góp từ 200 triệu đồng đến dưới 500 triệu đồng được xem là các nhà hỗ trợ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/Chua_huong_9-1675646894524.jpg","title":"Chó, mèo, bê... xảo thuật thành đặc sản thú rừng!","time":"08:25 06/02/2023 ","description":"Hàng quán vây kín cổng chùa, hoạt động như một khu “chợ” nhộn nhịp, thậm chí còn rao bán “thịt thú rừng” giả trong khu di tích, làm mất đi vẻ tôn nghiêm, linh thiêng nơi cửa phật. Nhiều nơi, ăn uống xả rác bữa bãi, thức ăn chín “lộ thiên” giữa đường đi lối lại, mất an toàn vệ sinh thực phẩm.\n"}]}