{"id":396,"title":["Quốc tế","Hồ sơ mật"],"newPost":{"title":"Guadalcanal - địa ngục lửa trên Thái Bình Dương","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/15/Guadalcanal-1676460462558.jpg","time":"12:25 16/02/2023 ","description":"Khi cùng nhà sản xuất (cũng chính là tài tử điện ảnh gạo cội) Tom Hanks tạo nên một trong những serie phim truyền hình đắt đỏ và giàu tiếng vang nhất trong lịch sử, đạo diễn lừng danh Steven Spielberg nhận xét: “Mặt trận Thái Bình Dương khốc liệt không kém gì các trận đánh (trong Chiến tranh Thế giới lần thứ hai) diễn ra ở châu Âu).\n"},"listNewPost":[{"title":"EEC – sự phác thảo diện mạo châu Âu hiện đại","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/p0830csw-1676461377787.jpg"},{"title":"Lữ đoàn quỷ - nhóm tác chiến chung giữa Mỹ và Canada trong Thế chiến II","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/3-1676434990807.jpg"},{"title":"Mỹ tiêu diệt Bộ trưởng Tài chính IS ở Somali","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Somali3-1676277320303.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Nganh_co_bac_bao_gio_cung_co_nhu-1676276809629.jpg","title":"Bức tranh kinh tế ngầm của Ma Cao","time":"08:21 14/02/2023 ","description":"Nhiều người Ma Cao (Trung Quốc) vẫn còn nhắc đến những tháng ngày rực rỡ năm, sáu năm trước, khi mà ngành cờ bạc ở đặc khu hành chính này đạt đến đỉnh cao phát triển. Hơn 40 sòng bạc ở nơi này kiếm được khoản lợi nhuận cao gấp sáu lần so với cả thành phố Las Vegas của Mỹ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/3-1675928974368.jpg","title":"SBU - Cục an ninh và tình báo mật của Ukraine","time":"10:43 10/02/2023 ","description":"Cục an ninh Ukraine (SSU) là cơ quan tình báo, thực thi pháp luật và an ninh chính của đất nước này. SSU còn được biết đến dưới cái tên gọi phổ biến là SBU. SBU hoàn thành vô số chức năng khác nhau từ đảm bảo an ninh cấp nhà nước cho đến thu thập tình báo. SBU cũng giám sát một đơn vị đặc nhiệm được gọi là Nhóm Alfa.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/Canh_sat-1675929922126.jpg","title":"“Chân rết” của mafia Ý ở Nam Mỹ","time":"09:04 10/02/2023 ","description":"Khi nhắc đến Mafia Ý thì không ai có thể bỏ qua Ndrangheta. Từ chỗ là liên minh giữa các gia đình tội phạm vùng Calabria, Ndrangheta đã trở thành “đế chế” phủ bóng lên khắp châu Âu và xa hơn thế nữa. Giới chuyên gia nhận định rằng hơn một nửa lượng ma túy các loại ra vào “lục địa già” có dính dáng đến Ndrangheta.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/baongu1-1675826554541.jpg","title":"Cuộc chiến bào ngư ở Nam Phi","time":"21:17 08/02/2023 ","description":"Bào ngư, hay còn có tên ốc Cửu Khổng là loại thực phẩm cao cấp được tiêu thụ với số lượng lớn ở châu Á. Phần lớn bào ngư có nguồn gốc từ Nam Phi với khoảng 5.000 tấn/năm, nhưng 2/3 trong số này xuất xứ từ thị trường chợ đen thông qua việc săn bắt bất hợp pháp…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/FoZ6sECWcAU0rw6-1675828622377.jpg","title":"Bất đồng cách thức viện trợ Syria sau thảm họa động đất","time":"11:15 08/02/2023 ","description":"Chính phủ Syria muốn là bên trực tiếp phân phối hàng viện trợ quốc tế trong khi phương Tây từ chối hợp tác cùng chính quyền ở Damascus của Tổng thống Bashar al-Assad.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/2-1675391886147.jpg","title":"Điều chưa biết về GSG 9 - Cảnh sát đặc nhiệm của Đức","time":"20:36 03/02/2023 ","description":"GSG 9 der Bundespolizei hay còn có cái tên chính thức là Grenzschutzgruppe 9 (GSG 9) là một đơn vị cảnh sát chống khủng bố và chiến thuật chính trực thuộc Cảnh sát Liên bang Đức (Bundespolizei). NSG 9 thành viên lõi của Mạng lưới ATLAS chống khủng bố, kiểu như các đơn vị can thiệp khác ở Châu Âu. Khẩu hiệu hành động của GSG 9 là “Bảo vệ Tổ quốc”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/01/4-1675253185865.jpg","title":"Giải mật tình báo về hoạt động của IS ở Lybia hiện nay","time":"22:04 01/02/2023 ","description":"Nhà nước Hồi giáo (IS) đã mất quyền kiểm soát thành phố chiến lược Sirte của Libya trong năm 2016 và đến năm 2022 thì duy trì sự hiện diện tương đối yếu trên đất nước này. Tuy nhiên, IS vẫn tiếp tục là một hiểm họa tiềm tàng ngày càng lớn đối với sự phát triển và ổn định trong khu vực.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/01/Khobau3-1675250974107.jpg","title":"Truy tìm “kho báu” của IS ở Iraq","time":"21:27 01/02/2023 ","description":"Năm 2017, khi bị đánh bật khỏi thành phố Mosul và nhiều địa điểm chiến lược khác ở Iraq, tổ chức Nhà nước Hồi giáo tự xưng (IS) trong lúc tháo chạy đã chôn giấu những tài sản cướp được gồm USD, vàng, kim cương, cổ vật và đồ trang sức quý giá. Phần lớn tài sản ấy có nguồn gốc từ ngân hàng, đền thờ và các gia đình giàu có. Gần đây, Chính phủ Iraq đã tiến hành tìm kiếm và bước đầu đã thu được ít nhất 6,5  triệu USD tiền mặt cùng một số vàng…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/2-1675138729551.jpg","title":"Amniyat - cơ quan đặc biệt của Al-Shabaab","time":"21:14 31/01/2023 ","description":"The Amniyat (dịch nghĩa là an ninh) là một nhánh tình báo và an ninh tuyệt mật của Al-Shabaab (một nhóm Hồi giáo nổi dậy tại Somali, ngay trong cuộc nội chiến Somali). Theo một ước tính thì có từ 500 đến 1.000 thành viên Amniyat. Đơn vị này chuyên về các hoạt động thu thập tình báo và phản gián của Al-Shabaab, cũng như các hoạt động mật và lập kế hoạch cho các cuộc tấn công.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/Matteo2-1675138158547.jpg","title":"“Bố già” mafia sa lưới sau 30 năm lẩn trốn","time":"20:08 31/01/2023 ","description":"Ngày 16/1/2023, Matteo Messina Denaro, người được coi là “bố già Mafia cuối cùng” ở Italy sa lưới khi đến bệnh viện La Maddalena ở thành phố Palermo để điều trị bệnh ung thư. 30 năm trước, Matteo bị cảnh sát Italy và Văn phòng Interpol quốc tế phát lệnh truy nã đỏ về tội giết người, trong đó có vụ đánh bom giết chết hai quan tòa huyền thoại chống Mafia là Giovanni Falcone và Paolo Borsellino…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/31/1_image002-1675137902733.jpg","title":"Điều tra tài liệu mật rung chuyển nước Mỹ","time":"18:59 31/01/2023 ","description":"Bộ Tư pháp Mỹ đang tiến hành điều tra cùng lúc cả Tổng thống Joe Biden (đảng Dân chủ) và cựu Tổng thống Donald Trump cùng cựu Phó Tổng thống Mike Pence (đảng Cộng hòa) vì các tài liệu mật được phát hiện tại nhà riêng và nơi làm việc của các vị này. Mục đích của các cuộc điều tra là để xác định xem họ có vi phạm quy định pháp luật về quản lý tài liệu mật của chính phủ Mỹ hay không?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/26/P4O5OAWBQJONJFABBZICC35344-1674740141739.jpg","title":"Đâu là \"tử huyệt\" của siêu tăng M1 Abrams và Leopard 2 tại chiến trường Ukraine?","time":"20:59 26/01/2023 ","description":"M1 Abrams và Leopard 2 được xem là niềm tự hào của ngành công nghiệp quốc phòng phương Tây với những đặc tính vượt trội, nhưng chúng rất khó đạt hiệu quả tác chiến cao nhất ở Ukraine.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/16/35_2-1673850003506.jpg","title":"Điều ít biết về cơ quan tình báo Luxembourg","time":"08:15 17/01/2023 ","description":"Đại công quốc Luxembourg có vẻ như không mấy quan tâm đến lịch sử chính trị gần đây của mình trong khi vẫn duy trì sự tập trung cao độ vào những tranh cãi đã có từ thời Thế chiến II. Sự coi thường lịch sử đương đại và mối bận tâm không cân xứng đối với Thế chiến II đã dẫn đến sự thiếu hiểu biết về các yêu cầu tình báo quốc gia.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/15/Canh_sat_vu_trang_Mexico_ben_ngo-1673784713768.jpg","title":"“Sóng ngầm” trong nhà tù Mexico","time":"22:11 16/01/2023 ","description":"Dư luận Mexico gần đây đã bị chấn động sau một cuộc nổi loạn đẫm máu tại nhà tù Ciudad Juarez gần biên giới với Mỹ. Cuộc nổi loạn được châm ngòi bởi một vụ tấn công từ bên ngoài vào nhà tù. 30 tù nhân đã đào tẩu thành công và 17 người – hầu hết là quản giáo – tử vong trong cuộc nổi loạn. Đằng sau thảm kịch này là một sự thật kinh khủng hơn: hệ thống nhà tù Mexico có vẻ như đang nằm trong tay chính những kẻ đang bị giam giữ?\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/15/1-1673784619107.jpg","title":"Badri 313- đơn vị đặc nhiệm của Taliban","time":"21:53 16/01/2023 ","description":"Badri 313 được coi là phiên bản về các đơn vị hoạt động đặc biệt tinh nhuệ (SOF) rất ít người biết của Taliban. Badri 313 được biết là có kết nối khá mạnh mẽ với mạng lưới Haqqani vốn có ảnh hưởng lớn ngay trong chính phủ của Tiểu vương quốc Hồi giáo Afghanistan (được thành lập vào năm 1996 ngay sau khi lực lượng Taliban bắt đầu cai trị Afghanistan và kết thúc khi họ bị lật đổ trong năm 2001, tới năm 2021 thì nhà nước này lại được khôi phục và hiện tại đang quản lý lãnh thổ Afghanistan trên thực tế). Nhìn bề ngoài người ta dễ lầm lẫn Badri 313 với các đơn vị đặc nhiệm khác của bất kỳ nước nào.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/211486_2121x1414_Please_give_my_-1672835932668.jpg","title":"Nước Mỹ đã thoát khỏi Đại suy thoái như thế nào?","time":"10:31 15/01/2023 ","description":"Như phân tích của hãng tin tài chính uy tín Bloomberg, 2022 là một năm ảm đạm với nền kinh tế toàn cầu, nhưng năm 2023 có thể còn tệ hơn. Lịch sử cho thấy các đợt tăng mạnh lãi suất của Cục Dự trữ liên bang Mỹ (Fed) sẽ đẩy nền kinh tế lớn nhất thế giới vào suy thoái. Và cũng không có gì bất ngờ, một cuộc khủng hoảng kinh tế diện rộng toàn cầu đã và đang được nhắc đến trong rất nhiều dự báo.\n"}]}