{"id":875,"title":["Thời sự","Vấn đề hôm nay"],"newPost":{"title":"Xây dựng Trung tâm dữ liệu sẽ giúp các địa phương sớm có thành phố thông minh","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/15/A3-1676463575910.jpg","time":"19:45 15/02/2023 ","description":"Bộ trưởng Tô Lâm nhấn mạnh việc các tỉnh, thành phố xây dựng trung tâm dữ liệu sẽ góp phần sớm có thành phố thông minh, qua đó phục vụ hiệu quả cho sự phát triển kinh tế - xã hội tại địa phương cũng như cả nước.\n"},"listNewPost":[{"title":"Tranh thủ từng giờ, từng phút để cứu giúp nạn nhân động đất","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/z4108545920708_4cb6c9647fb6476bf-1676378210908.jpg"},{"title":"Xem xét việc thành lập, nhập đơn vị hành chính 9 tỉnh","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/z4105891446359_27434f295e0edb5f7-1676284792905.jpg"},{"title":"Sắc xuân nơi xa xứ","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/2_xuan-1676004500457.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/no_bhxh-1675551528186.jpg","title":"Cần cơ chế đặc thù cho hơn 200 nghìn người đang bị nợ BHXH","time":"05:51 05/02/2023 ","description":"Hơn 22 nghìn tỷ đồng là con số mà các doanh nghiệp đang chậm đóng, trốn đóng bảo hiểm xã hội (BHXH) đến hết tháng 9/2022. Câu chuyện doanh nghiệp nợ, trốn đóng BHXH đã nhức nhối nhiều năm qua, nhưng đến nay vẫn chưa có “thuốc đặc trị”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/03/4_1-1675440155781.jpg","title":"Giá trị lý luận, thực tiễn cuốn sách của Tổng Bí thư về phòng, chống tham nhũng, tiêu cực","time":"07:02 04/02/2023 ","description":"Vào dịp kỷ niệm 93 năm thành lập Đảng (3/2/1930 -3/2/2023), Ban Nội chính Trung ương phối hợp với Nhà xuất bản Chính trị quốc gia Sự thật tuyển chọn, xuất bản, ra mắt cuốn sách \"Kiên quyết, kiên trì đấu tranh phòng, chống tham nhũng, tiêu cực, góp phần xây dựng Đảng và Nhà nước ta ngày càng trong sạch, vững mạnh\" của Tổng Bí thư Nguyễn Phú Trọng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/04/2-1672821796897.jpg","title":"Mục tiêu nước phát triển","time":"07:41 10/01/2023 ","description":"Đến năm 2030, nhân 100 năm thành lập Đảng, nền kinh tế nước ta sẽ thế nào? Và, năm 2045, nhân 100 năm thành lập nước, quy mô, diện mạo đất nước ta khi đó ra sao, đã có thể “sánh vai” cùng các nước phát triển trong khu vực và châu lục hay không? Những mục tiêu tổng quát và cụ thể về hai mốc hướng đến nói trên đã được nêu rõ trong Nghị quyết số 29-NQ/TƯ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/08/dat_dai_luat-1673142519017.png","title":"Lấy ý kiến nhân dân về dự thảo Luật đất đai: Đừng chỉ “tung” ra những từ ngữ gây rắc rối","time":"08:47 08/01/2023 ","description":"Dự thảo Luật Đất đai đã chính thức được đưa ra lấy ý kiến nhân dân từ ngày 3/1/2023. Đây là một dự thảo luật được dư luận đặc biệt quan tâm vì nội dung luật không chỉ ảnh hưởng đến cơ quan quản lý đất đai, mà tác động đến cuộc sống của mỗi người dân, doanh nghiệp. Lấy ý kiến nhân dân đối với một dự luật phức tạp là điều cần thiết. Nhưng tiến hành thế nào để đảm bảo tính khoa học, minh bạch, tránh hình thức, “làm cho có” lại là một câu chuyện đáng bàn.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/01/1-1672567569541.jpg","title":"Bỏ sổ hộ khẩu giấy, những con số “biết nói” và câu chuyện thay đổi tư duy","time":"16:21 01/01/2023 ","description":"Việc bỏ sổ hộ khẩu giấy mà thay vào đó là phương thức quản lý hoàn toàn mới trên môi trường số, điện tử không chỉ có ý nghĩa lớn lao trong cải cách hành chính phục vụ Nhân dân mà sẽ làm thay đổi cả tư duy, nhận thức của lãnh đạo, hệ thống quản lý, chính quyền, cán bộ các cấp trong quản lý hành chính. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/01/Pv2-1672529111738.JPG","title":"Bỏ sổ hộ khẩu giấy góp phần thúc đẩy cải cách thủ tục hành chính","time":"06:22 01/01/2023 ","description":"Sau nhiều nỗ lực, cố gắng trong công tác chuẩn bị của Bộ Công an và các bộ, ngành, địa phương, ngày 1/1/2023, sổ tạm trú, sổ hộ khẩu giấy chính thức được bỏ khi người dân thực hiện những giao dịch, thủ tục hành chính.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/26/8_trung_01-1672019853776.png","title":"Làm nhiệm vụ ở Trung Phi, đã có lúc thoáng nghĩ về cái chết","time":"09:57 27/12/2022 ","description":"Ngày Trung tá Nguyễn Mỹ Hạnh chia tay gia đình, người thân ở sân bay Nội Bài (Hà Nội) để sang Cộng hòa Trung Phi thực hiện nhiệm vụ gìn giữ hòa bình Liên hợp quốc (LHQ) là ngày Hà Nội đang căng thẳng chống COVID-19.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/26/2_tong-1672017807098.png","title":"Thông điệp với tuổi trẻ","time":"08:23 27/12/2022 ","description":"\"Nhạt Đảng, khô Đoàn\" trong một bộ phận thanh niên là cụm từ mà Tổng Bí thư Nguyễn Phú Trọng đề cập khi phát biểu tại Đại hội Đoàn toàn quốc lần thứ XI, tổ chức 5 năm trước. Và, tại Đại hội lần thứ XII này (12/2022), Tổng Bí thư ghi nhận những chuyển biến trong khắc phục các tồn tại, hạn chế đã nêu ở kỳ trước… \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/25/6a_nreg-1671932389801.jpeg","title":"Kiên quyết xử lý các trường đại học bất chấp tuyển vượt chỉ tiêu","time":"08:38 25/12/2022 ","description":"Ngoài tuyển sinh vượt chỉ tiêu tối đa theo năng lực của cơ sở đào tạo, các cơ sở đào tạo còn bị xử lý khi tuyển sinh không đúng đề án đã xác định và công khai, mặc dù tuyển sinh chưa vượt chỉ tiêu tối đa theo năng lực của mình.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/24/IMG_0082-1671873088495.JPG","title":"Những thành tựu lớn từ “câu chuyện” chuyển đổi số  Đề án 06","time":"16:59 24/12/2022 ","description":"Qua 1 năm triển khai Đề án 06, Ủy Ban Chuyển đổi số Quốc gia đi vào hoạt động, nhiều thành tựu vững chắc đã được Chính phủ triển khai, ban hành, đi vào cuộc sống trên nền tảng dữ liệu Quốc gia về dân cư do Bộ Công an xây dựng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/23/small_pttg_dam_1-1671793956685.jpeg","title":"Bộ Tài nguyên và Môi trường cần tiên phong đổi mới chính sách","time":"19:03 23/12/2022 ","description":"Theo Bộ trưởng Bộ Tài nguyên và Môi trường, tồn tại của ngành là tình trạng lãng phí tài nguyên đất đai của các dự án chậm đưa vào sử dụng, để hoang hóa; khiếu kiện đất đai vẫn còn tỷ lệ lớn; tài nguyên khoáng sản, nước chưa được sử dụng hiệu quả; bên cạnh đó là tình trạng ô nhiễm môi trường, biến đổi khí hậu, thiên tai.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/23/Quang_canh_Hoi_nghi-1671796758709.jpg","title":"Công cuộc “xóa đói, giảm nghèo” trong giáo dục là vấn đề cần nhìn thẳng","time":"18:57 23/12/2022 ","description":"Trong khi các vùng khác đã đi xa thì chúng ta vẫn đang “xóa đói, giảm nghèo” trong giáo dục”. Công cuộc “xóa đói, giảm nghèo” trong giáo dục sẽ là vấn đề cần nhìn thẳng, cần đối mặt của cả vùng trong giai đoạn tới đây.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/23/6_benh_vien_bach_mai_bi_may_bay-1671765246586.jpeg","title":"Dư luận quốc tế phản ứng thế nào khi Mỹ ném bom miền Bắc năm 1972?","time":"10:13 23/12/2022 ","description":"Không chỉ đối mặt với làn sóng phản đối từ dư luận quốc tế, cuộc tập kích bằng B-52 của Mỹ trong chiến dịch ném bom Lễ Giáng sinh cũng gặp phải sự chỉ trích gay gắt của chính dư luận Mỹ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/22/sohok_1280x720_800_resize-1671715540427.jpg","title":"Chính thức ban hành nghị định liên quan đến bỏ sổ hộ khẩu giấy từ 1/1/2023","time":"19:39 22/12/2022 ","description":"Phó Thủ tướng Vũ Đức Đam vừa ký ban hành Nghị định số 104/2022/NĐ-CP sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/22/a1-1671702851422.jpeg","title":"Xử lý dứt điểm tình trạng “báo hoá” tạp chí, trang tin điện tử tổng hợp","time":"16:49 22/12/2022 ","description":"Ngày 22/12, tại Hà Nội, Bộ Thông tin và Truyền thông (TT&TT) đã tổ chức Hội nghị đánh giá tình hình hoạt động lĩnh vực thông tin điện tử trong năm 2022 và định hướng nhiệm vụ năm 2023. Thứ trưởng Bộ TT&TT Nguyễn Thanh Lâm chủ trì hội nghị.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/20/nghe_an_2-1671526065766.jpg","title":"Giải pháp nào để Nghệ An không mãi “đi trước, về sau”?","time":"15:41 20/12/2022 ","description":"Sáng 20/12, tại Hà Nội, Ban Kinh tế Trung ương phối hợp với Hội đồng Lý luận Trung ương và Tỉnh ủy Nghệ An tổ chức Hội thảo “Phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh tỉnh Nghệ An đến năm 2030, tầm nhìn đến năm 2045”.\n"}]}