{"id":303,"title":["Quốc tế","Quân sự"],"newPost":{"title":"Những loại vũ khí nguy hiểm nhất thế giới","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/15/a4-1676435593352.jpeg","time":"15:31 15/02/2023 ","description":"Chủ đề vũ khí hủy diệt hàng loạt (WMD) ngày càng được nêu ra nhiều hơn trong bối cảnh những mâu thuẫn ngày càng trầm trọng trên thế giới. Vũ khí này có khả năng nổi trội và một số tính năng đặc biệt, bao gồm: Tác động gây hại đa yếu tố; Sự hiện diện của các yếu tố gây hại có tác dụng kéo dài và sự lan rộng của chúng ra ngoài mục tiêu được nhắm tới; Hiệu ứng chấn thương tâm lý kéo dài; Hậu quả nghiêm trọng về di truyền và môi trường…\n"},"listNewPost":[{"title":"Giải mật công nghệ điện toán đám mây của NSA","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/39_1-1676427440971.jpg"},{"title":"NORSOCOM - Đơn vị đặc nhiệm Na Uy","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/2-1676276251692.jpg"},{"title":"Brazil: Mối lo từ xác tàu sân bay bị đánh chìm","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Tau_san_bay_Sao_Paolo_cua_Brazil-1676256903360.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Fo0oPOCagAAQ3UZ-1676275258244.jpg","title":"Nhiều \"ông lớn\" tham dự triển lãm hàng không lớn nhất châu Á","time":"14:23 13/02/2023 ","description":"Aero India Show 2023 - Triển lãm hàng không Ấn Độ lần thứ 14 - triển lãm lớn nhất châu Á năm 2023 chính thức bắt đầu ngày 13/2 tại Căn cứ Không quân ở Yelahanka, Bengaluru với khoảng hơn 250 thỏa thuận sẽ được ký kết.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/4_nga_02-1676005950680.jpg","title":"Khi nền kinh tế Nga “kiên cường đến ngạc nhiên”","time":"15:12 10/02/2023 ","description":"Thời điểm Nga mở chiến dịch quân sự đặc biệt ở Ukraine vào cuối tháng 2/2022, giới phân tích đã cảnh báo nền kinh tế Nga có nguy cơ sụp đổ, khi phải hứng chịu những lệnh trừng phạt dồn dập từ phương Tây. Tuy nhiên, sau gần 1 năm, dự báo ấy vẫn chỉ là dự báo.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/1a-1675931359256.jpg","title":"Giải mật lực lượng đặc nhiệm 160","time":"08:23 10/02/2023 ","description":"Trung đoàn hàng không đặc nhiệm 160 (còn có các tên khác là Dù 160, SOAR 160, hoặc Cú đêm) là sự yểm trợ hàng không quan trọng cơ yếu của các lực lượng đặc nhiệm Mỹ. Lực lượng này nằm ngay trong Bộ Tư lệnh hành quân đặc biệt chung (JSOC) hoặc Đặc nhiệm Nâu, nó đáp ứng một số mục đích khác nhau, bao gồm tham gia chiến đấu trực tiếp và hỗ trợ cũng như các hoạt động trinh sát. Có khả năng tiến hành các hoạt động không vận và cứu hộ, đóng vai trò của một lực lượng phản ứng nhanh tinh nhuệ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/GFJ3VH2WPFP47PNPKNVPHLUQIQ-1675912489126.jpg","title":"Triều Tiên phô diễn sức mạnh quân sự trong lễ duyệt binh ban đêm","time":"09:58 09/02/2023 ","description":"Trong lễ duyệt binh diễn ra tối 8/2 (giờ địa phương), Triều Tiên được cho là đã phô diễn nhiều loại vũ khí mới, bao gồm tên lửa đạn đạo liên lục địa (ICBM) sử dụng nhiên liệu rắn mới. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/4-1675593235507.jpg","title":"Những điều chưa biết về đơn vị đặc biệt Zaslon của Tình báo Đối ngoại Nga","time":"10:31 06/02/2023 ","description":"Zaslon - có nghĩa là “Rào chắn hay Màn hình” - là đơn vị đặc biệt ít được biết đến nhất ngay trong Sluzhba Vneshney Razvedki (Cục tình báo hải ngoại - SVR). SVR hoạt động gần giống với Cục tình báo trung ương Mỹ (CIA) hoặc Cục tình báo mật Anh (SIS hoặc tên gọi khác MI-6).\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/PDF1-1675592318514.jpg","title":"Phiến quân PDF ở Myanmar, họ là ai?","time":"09:17 06/02/2023 ","description":"Tháng 2/2021, quân đội Myanmar (thường được biết đến dưới tên Tatmadaw) tiến hành đảo chính, lật đổ chính phủ dân sự do bà Aung San Suu Kyi đứng đầu. Không lâu sau đó, nhiều tổ chức nổi dậy vũ trang chống Tatmadaw lần lượt ra đời, đáng kể nhất là Lực lượng phòng vệ nhân dân - People’s Defence Force, gọi tắt là PDF…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/05/2-1675591940646.jpg","title":"Đặc nhiệm Trung Quốc: Mãnh long phương đông","time":"08:25 06/02/2023 ","description":"Trung Quốc hiện đang nắm giữ một cơ số lớn các lực lượng đặc nhiệm (SOF). SOF là những chiến binh khét tiếng toàn cầu. Những câu chuyện về chiến công của họ tràn ngập trên khắp truyền thông đại chúng, từ các video game cho đến tiểu thuyết, điện ảnh và chương trình truyền hình.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/13/3-1673582267253.jpg","title":"GIGN - đơn vị chống khủng bố tinh nhuệ của Pháp","time":"21:20 13/01/2023 ","description":"Groupe d’Intervention de la Gendarmerie Nationale (GIGN), hay còn được biết đến dưới cái tên tiếng Anh Gendarmerie Intervention Group (GIG), là một đơn vị cảnh sát chiến thuật tinh nhuệ được thành lập từ năm 1973 nhằm phản ứng với sự kiện cuộc thảm sát Munich (Đức) năm 1972. Phương châm hành động của GIGN là “cam kết trọn đời”.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/07/Anh_1-1673090336185.jpeg","title":"Nguy cơ mới trên không gian mạng","time":"20:17 08/01/2023 ","description":"Các cuộc tấn công tinh vi đang trở thành mối đe dọa lớn đến an ninh mạng, khiến môi trường mạng tiềm ẩn nhiều rủi ro hơn đối với các tổ chức, doanh nghiệp và cả người dùng cá nhân trên toàn thế giới.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/07/2-1673087027125.jpg","title":"KSSO - đặc nhiệm tinh nhuệ Nga","time":"21:30 07/01/2023 ","description":"Bộ Tư lệnh các lực lượng tác chiến đặc biệt (SOFC) được đánh giá là sư đoàn đặc nhiệm hàng đầu của Nga. Còn được biết đến dưới cái tên “người lịch thiệp”, Đặc nhiệm Nga (hay KSSO) và nó là đối thủ của nhiều lực lượng đặc nhiệm cấp 1 của phương Tây. Bài viết dưới đây của tác giả Samuel Longstreth, một chuyên gia nghiên cứu chiến tranh của Đại học King's College London, ông chuyên tập trung về chủ nghĩa cực đoan trong thế giới phương Tây, tư nhân hóa quân đội, cùng tác động của biến đối khí hậu đối với an ninh toàn cầu.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/01/05/linh-1672887060063.jpg","title":"UAE và tham vọng mới trong lĩnh vực quân sự","time":"09:45 06/01/2023 ","description":"Việc những quốc gia Vùng Vịnh nói chung và Các tiểu vương quốc Ảrập thống nhất (UAE) nói riêng phụ thuộc vào lính đánh thuê ngoại quốc không có gì là mới. Nhưng, từ hơn một thập kỷ trở lại đây, UAE đã thực sự trở thành một trung tâm mới của ngành công nghiệp quân sự tư nhân (PMC) thế giới.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/24/Capture-1671851403430.PNG","title":"Có gì trong gói ngân sách quốc phòng kỷ lục Mỹ vừa thông qua?","time":"10:33 24/12/2022 ","description":"Quốc hội Mỹ ngày 23/12 (giờ địa phương) thông qua dự luật chi tiêu trị giá gần 1.700 tỷ USD, cung cấp ngân sách quốc phòng kỷ lục với khoản viện trợ khẩn cấp cho Ukraine, giúp tránh kịch bản chính phủ đóng cửa một phần.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/22/2-1671693718982.jpg","title":"Devgru: Nhóm phát triển chiến tranh hải quân mật của Mỹ","time":"22:20 22/12/2022 ","description":"Nhóm phát triển chiến tranh đặc biệt hải quân Mỹ (viết tắt là DEVGRU hay còn có các tên gọi khác như Đặc nhiệm Xanh, Seal Team 6, hoặc TACDEVRON) đã trở thành mũi nhọn của cây đinh ba cho Bộ tư lệnh hành quân đặc biệt chung Hoa Kỳ (JSOC). Từ lúc thành lập cho đến giai đoạn hoạt động hiện tại, DEVGRU đã phát triển trở thành một trong những đơn vị nhiệm vụ đặc biệt đáng gờm nhất trên thế giới.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/22/Somalia1-1671691702444.jpg","title":"Vì sao quân đội Mỹ quay lại Somalia?","time":"18:44 22/12/2022 ","description":"Tháng 12-2020, Tổng thống Donald Trump ra lệnh rút hết 800 binh sĩ Mỹ ở Somalia, lúc đó đang làm nhiệm vụ huấn luyện Lữ đoàn Danab, là lực lượng biệt kích ưu tú Somalia chống lại tổ chức khủng bố al-Shabaab, chi nhánh của al-Qaeda. Khi ấy ông Trump cam kết “chấm dứt sự can thiệp của người Mỹ vào những cuộc chiến bất tận” nhưng mới đây, Tổng thống Joe Biden lại đảo ngược quyết định này bằng việc đưa quân Mỹ trở lại…    \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/09/7_nhung-1670599062523.jpg","title":"Những “ông lớn” trên thị trường vũ khí","time":"15:17 10/12/2022 ","description":"Theo đánh giá của tờ The Straits Times mới đây, thị trường vũ khí toàn cầu vẫn là một ngành kinh doanh béo bở. Viện nghiên cứu hòa bình quốc tế Stockholm (Sipri) ước tính từ năm 2012 đến 2021, các công ty vũ khí xuất khẩu 280 tỷ USD trang thiết bị cho các nước trên toàn thế giới. Và Đông Nam Á là một phần quan trọng của thị trường này.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2022/12/03/HF2SNNLTYNMCPG2R6LBOTCLGKE-1670045528017.jpg","title":"Mỹ trình làng máy bay ném bom tàng hình mới siêu hiện đại","time":"13:10 03/12/2022 ","description":"Tập đoàn Northrop Grumman của Mỹ ngày 2/12 (giờ địa phương) đã ra mắt máy bay phản lực B-21 Raider, thành viên mới đầu tiên của phi đội máy bay ném bom hạt nhân tàng hình tầm xa của Không quân Mỹ trong vòng 30 năm qua.\n"}]}