{"id":977,"title":["Xã hội","Y tế"],"newPost":{"title":"Cứu sản phụ 155kg bị tiền sản giật sinh con thành công","image":"https://img.cand.com.vn/resize/600x600/NewFiles/Images/2023/02/17/155kg-1676601292263.jpeg","time":"09:22 17/02/2023 ","description":"Sản phụ 25 tuổi, nặng 155kg mang thai 36 tuần được đưa vào Bệnh viện Phụ sản Hà Nội cấp cứu trong tình trạng tiền sản giật, béo phì, tiểu đường thài kỳ. \n"},"listNewPost":[{"title":"Ung thư có thể điều trị khỏi","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/17/Ung_thu_2-1676594167396.jpg"},{"title":"Mẹ hái nấm ven đường về nấu, cả nhà 5 người nhập viện","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Nam_doc-1676530119992.jpeg"},{"title":"Bác sĩ khuyến cáo nên tiêm vaccine phòng các bệnh ung thư do virus HPV","image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/16/Tiem-1676534682875.jpg"}],"listPost":[{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/15/hinh_bvnd1_2_152202313-1676452248615.png","title":"Cứu sống bệnh nhi khi tim đã ngừng đập","time":"16:31 15/02/2023 ","description":"Đến sáng 15/2, cháu N. Q. B. (13 tuổi, cư ngụ tại Tân Hiệp, Kiên Giang) đã tỉnh táo, hồng hào, ăn uống được và dự kiến sẽ xuất viện trong vài ngày tới. Cháu đã được Bệnh viện Nhi Đồng 1 TP Hồ Chí Minh triển khai hàng loạt kỹ thuật hồi sức chuyên sâu cứu sống khi bị viêm cơ tim tối cấp, tim đã ngừng đập…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/14/Nguoi_benh_sau_8_thang_PT-1676349739595.jpg","title":"Nối lại toàn bộ da đầu, hai tai, mí mắt bị đứt rời cho nữ công nhân","time":"12:24 14/02/2023 ","description":"Trong lúc làm việc, chị L.T.N bị tai nạn lao động quấn tóc vào máy làm giấy khiến bị lột hoàn toàn da đầu, kèm theo 2 tai và 2 mí mắt. Theo PGS. TS. Nguyễn Hồng Hà, Trưởng khoa Phẫu thuật Hàm mặt – Tạo hình – Thẩm mỹ, đây có lẽ là một trong những trường hợp lột da đầu rộng và phức tạp nhất từ trước tới nay, kể cả so với y văn thế giới\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/13/Thu_hoi_nho_mat-1676284911919.jpeg","title":"Vì sao thuốc nhỏ mắt Tobradico bị thu hồi?","time":"17:34 13/02/2023 ","description":"Thuốc nhỏ mắt Tobradico (Tobramycin (dưới dạng Tobramycin sulfat) 15mg/5ml) vừa bị Cục Quản lý dược (Bộ Y tế) thông báo thu hồi trên toàn quốc do không đạt tiêu chuẩn chất lượng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/Dai_thao_duong_1-1676202303443.jpeg","title":"Cảnh báo nhiều trẻ nhỏ mắc đái tháo đường","time":"18:27 12/02/2023 ","description":"Thời gian gần đây, Bệnh viện Nội tiết Trung ương tiếp nhận nhiều trẻ nhỏ mắc đái tháo đường type 1 và đều ở mức đường huyết rất cao. \n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/image_750x_60bde1b145430-1676185797813.jpg","title":"Phát hiện 30 chiếc răng “ẩn mình” trong khối u hàm của một bệnh nhân","time":"14:30 12/02/2023 ","description":"Khi tiến hành phẫu thuật lấy khối u hàm cho 1 bệnh nhân nữ, các y bác sỹ đã rất bất ngờ khi phát hiện, trong khối u được bóc tách có 30 chiếc răng lớn nhỏ.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/12/Lao_khoa-1676170279951.jpg","title":"Thời tiết nồm ẩm kéo dài, cẩn trọng với nhiều bệnh","time":"09:48 12/02/2023 ","description":"Thời tiết nồm, ẩm ướt, mưa phùn kéo dài khiến nhiều người mắc bệnh, đặc biệt là các bệnh về hô hấp, viêm phổi, dị ứng, cúm, thuỷ đậu... có gia đình cả nhà mắc bệnh khiến trẻ nhỏ phải nghỉ học, người lớn nghỉ làm. Không chỉ tấn công các bệnh về phổi, hô hấp, mà virus phát triển mạnh khi trời nồm còn gây bệnh viêm da.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/Bai_Chay-1676022386535.jpeg","title":"Phẫu thuật khối u buồng trứng \"khủng\" 6,5 kg","time":"16:32 10/02/2023 ","description":"Mang khối u buồng trứng 6,5kg như bụng bầu 8 tháng, nữ bệnh nhân luôn khó thở, tức ngực phải nhập viện cấp cứu. Điều đáng nói, cách đây 4 năm, nữ bệnh nhân đã từng mổ cắt khối u buồng trứng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/10/3_phong_kham_rang_ham_mat_duoc_l-1676018753034.png","title":"Hà Nội tập trung kiểm tra cơ sở thẩm mỹ, phòng xét nghiệm","time":"15:40 10/02/2023 ","description":"Sở Y tế Hà Nội tập trung kiểm tra các cơ sở có hình thức kinh doanh tiềm ẩn các yếu tố nguy cơ, rủi ro như: Phòng khám đa khoa, phòng khám chuyên khoa thẩm mỹ, phòng khám răng hàm mặt, phòng xét nghiệm, các cơ sở hành nghề có yếu tố nước ngoài...\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/Di_ung_thuoc-1675939835412.jpeg","title":"Thêm bệnh nhân suýt mất mạng vì uống thuốc nam chữa đau khớp","time":"17:46 09/02/2023 ","description":"Trong khi một bệnh nhân ở Hà Nội vừa suýt mất mạng vì uống thuốc nam trôi nổi chữa bệnh tiểu đường, lại tiếp tục có nữ bệnh nhân ở Thanh Hoá chỉ vì đau khớp, mua thuốc nam truyền miệng về uống và bị dị ứng thuốc thể hoại tử thượng bì nhiễm độc rất nặng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/09/222-1675932846436.jpg","title":"Xây khu điều trị cho can, phạm nhân tại Bệnh viện Đa khoa Quảng Trị","time":"15:48 09/02/2023 ","description":"Bệnh viện Đa khoa tỉnh Quảng Trị và Trại giam Nghĩa An (thuộc Cục Cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng, Bộ Công an, đóng quân tại huyện Cam Lộ, tỉnh Quảng Trị) xây dựng quy chế phối hợp chặt chẽ, quy định rõ trách nhiệm, vai trò của bệnh viện và trại trong công tác đón tiếp, điều trị…\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/bvub_8220236-1675842711218.png","title":"Kiểm tra, dẹp nạn “cò\" khám chữa bệnh","time":"14:51 08/02/2023 ","description":"Ngày 8/2, Sở Y tế TP Hồ Chí Minh cho biết Thanh tra Sở đã triển khai 3 đoàn kiểm tra đột xuất việc chấp hành các quy định của pháp luật của các phòng khám tư nhân (gồm 1 phòng khám đa khoa, 4 phòng khám chuyên khoa tư nhân) xung quanh khu vực có thông tin về hiện tượng “cò\" khám chữa bệnh theo phản ánh của báo chí.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/08/Dung_de_nhung_tro_choi_than_thuo-1675839132389.jpg","title":"Bệnh nhi 4 tháng tuổi chảy máu não do hội chứng rung lắc","time":"13:47 08/02/2023 ","description":"Nguồn tin từ Bệnh viện Đa khoa tỉnh Khánh Hòa ngày 8/2 cho biết, các y bác sĩ Khoa Nhi bệnh viện này vừa cứu sống một bệnh nhi 4 tháng tuổi bị chảy máu não do hội chứng rung lắc.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/Cau_thang-1675765085345.jpeg","title":"Nhiều học sinh bị chấn thương thận mà cha mẹ không biết","time":"17:47 07/02/2023 ","description":"Nhiều học sinh trong lúc vui đùa bị va vào cạnh bàn hoặc lan can cầu thang, vẫn tỉnh táo, đi lại bình thường, sau đó kêu đau vùng thắt lưng nhưng cha mẹ lại nghĩ con va đập nhẹ không chú ý, bỏ qua dấu hiệu cảnh báo chấn thương vùng nội tạng, tới khi con sốt cao, nước tiểu màu hồng mới đưa đi viện.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/Thuoc_Nam_1-1675758247020.jpeg","title":"Suýt mất mạng vì uống thuốc Nam trộn chất cấm chữa bệnh tiểu đường","time":"15:06 07/02/2023 ","description":"Đang điều trị bệnh đái tháo đường, nam bệnh nhân bỏ thuốc của bác sĩ, thấy người quen quảng cáo uống thuốc nam tốt đã mua về sử dụng nên bị ngộ độc rất nặng.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/07/4_phap-1675732460025.jpg","title":"Hoàn thiện pháp lý để ngăn chặn hành vi mua bán, chiếm đoạt mô, bộ phận cơ thể người","time":"08:14 07/02/2023 ","description":"Ngày 6/2 tại Hà Nội, Bộ Y tế và Hội Khoa học Kinh tế y tế Việt Nam tổ chức Hội thảo khoa học về Đăng ký hiến và phòng, chống mua bán mô, bộ phận cơ thể người.\n"},{"image":"https://img.cand.com.vn/resize/320x320/NewFiles/Images/2023/02/06/Xuan_hong_5-1675681773632.jpeg","title":"Lễ hội Xuân hồng 2023- Cơ hội tìm sự sống của hàng nghìn bệnh nhân","time":"17:49 06/02/2023 ","description":"Lễ hội Xuân hồng lần thứ XVI - sự kiện hiến máu lớn nhất vào mỗi dịp đầu xuân chính thức khai mạc tại Viện Huyết học – Truyền máu Trung ương, dự kiến tiếp nhận 8.000 đơn vị máu.\n"}]}